Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: An email message will be sent to each contributor from this address confirming that they submitted a contribution to this website. Leave blank if you do not want an email sent.
bg_bg: До всеки сътрудник ще бъде изпратено имейл съобщение, потвърждаващо изпращането на принос за този уебсайт. Оставете празно за да не се изпраща съобщение.
ca_es: S'enviarà un correu electrònic a cada col·laborador des d'aquest compte per confirmar l'enviament de la seva contribució a aquest portal. Deixeu-lo en blanc si no voleu enviar cap missatge.
de_de: Eine Email wird von dieser Adresse an den Beitragenden geschickt. In dieser wird bestätigt, dass er oder sie einen Beitrag zu dieser Website geleistet hat. Lassen Sie das Feld leer, wenn Sie keine Email senden möchten.
el_gr: Ένα μήνυμα email θα σταλεί σε κάθε συνεισφέροντα από αυτήν τη διεύθυνση επιβεβαιώνοντας ότι υπέβαλαν συνεισφορά σε αυτόν τον ιστότοπο. Αφήστε κενό εάν δεν θέλετε να σταλεί email.
es: Un mensaje de correo electrónico será enviado a cada contribuyente desde esta dirección electrónica confirmando que presentaron una contribución a este sitio de internet. Deje en blanco si no desea que le sea enviado un correo electrónico.
fi_fi: Osallistujalle lähetettävän viestin lähettäjäosoite. Mikäli osoite on tyhjä, viestiä ei lähetetä.
fr: Un courriel de confirmation sera envoyé à chaque contributeur pour leur confirmer leur contribution. Laissez cette zone libre pour ne pas envoyer de courriel.
hu_hu: Email küldése az összes címre, mely megerősíti a sikeresen beküldött közreműködéseket. Hagyja üresen ha nem szeretne értesítést küldeni.
it: Un messaggio e-mail verrà inviato ad ogni contributore da questo indirizzo per confermare che hanno inviato un contributo a questo sito web. Lasciare vuoto se non si vuole che un messaggio venga inviato.
ja: このアドレスから各投稿者に電子メールメッセージが送信され、投稿者はこのWebサイトへの投稿を確認します。 電子メールを送信したくない場合は、空白のままにしてください。
mn: Дэмжлэг үзүүлэгч бүр энэ хаягаар и-мэйл зурвас илгээвэл тэдний дэмжлэг үзүүлсэнийг вэб сайтад оруулна. И-мэйл илгээхийг хүсэхгүй бол хоосон орхино уу.
nl_nl: Elke bijdrager zal een e-mail krijgen van deze afzender waarin bevestigd wordt dat hij een bijdrage aan deze website heeft geleverd. Laat deze leeg als u niet wilt dat er een e-mail wordt verstuurd.
oc: Un corrièl de confirmacion serà mandat a cada contributor per lor confirmar lor contribucion. Daissatz aquesta zòna liura per mandar pas de corrièl.
pt_br: Um email será enviado para cada contribuinte deste endereço confirmando que foi enviada uma contribuição a esse site. Deixe em branco se você não quiser que um email seja enviado.
pt_pt: Será enviado um email a cada contribuidor a partir deste endereço, confirmando a sua contribuição para este sítio web. Deixe em branco se não quer enviar emails.
ro: Va fi trimis une mesaj email către fiecare dintre contribuitorii din această adresă, confirmându-se faptul că au trimis această contribuție la site. Lasă gol dacă nu doreștri trimiterea mailurilor.
sr_rs: Са ове адресе ће бити послат имејл сваком доприносиоцу којим се потврђује да су послали доприност овом вебсајту. Остави празно уколико не желиш слање имејла.

source: New Contribution Notification Emails
bg_bg: Уведомителни писма за нов Сътрудник
ca_es: Correu electrònic de notificació de noves contribucions
de_de: Meldung über neuen Beitrag
el_gr: Νέα μηνύματα ειδοποίησης συνεισφοράς
es: Nuevos mensajes de notificación de contribución
et: Uue annetuse kinnituse e-kiri
fi_fi: Ilmoitusviestin vastaanottajat
fr: Notification de nouvelle contribution par courriel
hu_hu: Új közreműködés értesítő e-mail
it: E-mail di notifica dei nuovi contributi
ja: 新しい投稿の通知メール
mn: Шинэ зөвшөөрлийг имайл хаягаар мэдэгдэх
nl_nl: E-mailmelding Nieuwe bijdrage
oc: Notificacion de novèla contribucion per corrièl
pt_br: Emails para Notificação de Nova Contribuição
pt_pt: Emails de notificação para novas contribuições
ro: Emailuri de notificare pentru noile contribuții
sr_rs: Имејл за обавештење о новом доприносу

source: An email message will be sent to each address here whenever a new item is contributed. Leave blank if you do not want anyone to be alerted of contributions by email.
bg_bg: До всеки от тези адреси ще бъде изпратено имейл съобщение при добавяне на нов принос. Оставете празно за да не бъде уведомяван никой за нови приноси.
ca_es: S'enviarà un correu electrònic a cada col·laborador cada vegada que contribueixi amb un nou ítem. Deixeu-lo en blanc per ometre aquestes alertes via correu electrònic.
de_de: Eine Email wird an jede hier eingetragene Adresse versandt, sobald ein neuer Beitrag eingegangen ist. Lassen Sie das Feld leer, wenn keine Email versandt werden soll.
el_gr: Ένα μήνυμα email θα σταλεί σε κάθε διεύθυνση εδώ κάθε φορά που ένα νέο αντικείμενο συνεισφέρεται. Αφήστε κενό εάν δεν θέλετε να ειδοποιείται κανένας για συνεισφορές μέσω email.
es: Un mensaje de correo electrónico será enviado a cada dirección cada vez que un nuevo elemento sea aportado. Dejar en blanco si no desea que nadie sea alertado de contribuciones por correo electrónico.
fi_fi: Lähetä viesti jokaiseen tässä määritettyyn osoitteseen aina kun sivustolle tallennetaan uusi osallistuja-aineisto. Mikäli osoitteita ei ole määritetty, viestejä ei lähetetä.
fr: Un courriel sera envoyé à chaque adresse à chaque nouvelle contribution. Laissez cette zone libre pour ne pas envoyer de courriel.
hu_hu: Email küldése az összes címre amikor új elem kerül beküldésre. Hagyja üresen ha nem szeretne értesítést küldeni.
it: Un messaggio e-mail verrà inviato ad ogni indirizzo qui presente ogni volta che un nuovo documento è stato contribuito. Lasciare vuoto se non si vuole avvertire per e-mail nessuno dei contributi.
ja: 新しいアイテムが提供されるたびに、ここで各アドレスに電子メールメッセージが送信されます。 誰かに電子メールによる投稿を警告したくない場合は、空白のままにしておいてください。
mn: Мэдээлэлд дэмжлэг үзүүлсэний дараа и-мэйл зурвас хаяг тус бүрт очно. Дэмжлэг үзүүлсэн тухай мэдээллийг и-мэйлээр хүмүүст илгээхийг хүсэхгүй бол хоосон орхино уу.
nl_nl: Er wordt een e-mail naar ieder e-mailadres dat hier staat gestuurd als er een nieuw item bijgekomen is. Laat dit leeg als u niet wil dat iemand per e-mail een melding krijgt als er een nieuwe bijdrage is.
oc: Un corrièl serà mandat a cada adreça a cada novèla contribucion. Daissatz aquesta zòna liura per mandat pas de corrièl.
pt_br: Uma mensagem de email será enviada para cada endereço quando um item novo for contribuído. Deixe em branco caso você não queria que qualquer pessoa seja alertada sobre contribuições por email.
pt_pt: Será enviado um email para cada um destes endereços sempre que um novo item for contribuído. Deixe em branco se não quiser que as pessoas sejam informadas sobre novas contribuições por email.
ro: Va fi trimis câte un mesaj email fiecărei adrese de aici de fiecare dată când o nouă resursă va fi trimisă. Lasă gol dacă nu dorești atenționarea prin email privind contribuția făcută.
sr_rs: Биће послат имејл на адресу наведену овде сваки пут када нова јединица буде додата. Остави празно уколико не желиш да ико буде обавештен имејлом о новим јединицама.

source: Text of Terms of Service
bg_bg: Текст на Условия за ползване на услугата
ca_es: Text de les condicions d'ús
de_de: Text der Servicebedingungen
el_gr: Κείμενο Όρων Παροχής Υπηρεσιών
es: Texto de los Términos del Servicio
et: Kasutustingimuste sisu
fi_fi: Osallistumisehtojen teksti
fr: Textes des conditions générales d'utilisation
hu_hu: Felhasználási feltételek szövege
it: Testo dei termini di servizio
ja: サービス規約のテキスト
mn: Үйлчилгээний нөхцлийн текст
nl_nl: Tekst van Servicevoorwaarden
oc: Tèxtes de las condicions generalas d'utilizacion
pt_br: Texto dos Termos de Utilização
pt_pt: Texto dos Termos de Serviço
ro: Textul termenilor serviciului oferit.
sr_rs: Текст услова услуге

source: The text of the legal disclaimer to which contributors will agree.
bg_bg: Текст на юридическия отказ от права, който Сътрудниците приемат.
ca_es: El text de la nota legal, la qual hauran d'acceptar els col·laboradors.
de_de: Der Text des Haftungsausschlusses, den der Beitragende akzeptieren muss.
el_gr: Το κείμενο της νομικής αποποίησης στο οποίο θα συμφωνήσουν οι συνεισφέροντες.
es: El texto del aviso legal que los contribuyentes deben aceptar.
et: Seaduslik tekst, millega annetajad peavad nõustuma.
fi_fi: Ehdot, jotka sisältöjä lähettävien henkilöiden tulee hyväksyä.
fr: Le texte des mentions légales que le contributeur devra accepter.
hu_hu: A jogi nyilatkozat szövege, amit a közreműködőknek el kell fogadniuk.
it: Il testo della liberatoria legale alla quale i contributori devono aderire.
ja: 投稿者が同意する法的免責条項のテキスト。
mn: Хувь нэмэр оруулагчид хүлээн зөвшөөрөх Хууль Эрхзүйн няцаалт текст.
nl_nl: De tekst van de juridische disclaimer waarmee bijdragers akkoord gaan.
oc: Lo tèxte de las mencions legalas que lo contributor deurà acceptar.
pt_br: O texto dos termos legais com o qual os contribuidores devem concordar.
pt_pt: O texto do aviso legal com o qual os contribuidores têm de concordar.
ro: Textul disclamer-ului legal aprobat de contribuitori.
sr_rs: Текст правног одрицвања са којим ће се доприносиоци сагласити.

source: Allow Non-registered Contributions
bg_bg: Разрешаване на нерегистрирани Сътрудници
ca_es: Permet les contribucions d’usuaris no registrats
el_gr: Να επιτρέπονται συνεισφορές από εξωτερικούς χρήστες
es: Permitir contribuciones de no-registrados
fr: Autoriser les contributions des non-inscrits
hu_hu: Nem regisztrált közreműködők engedélyezése
it: Permetti contributi non registrati
ja: 登録されていない投稿を許可する
mn: Бүртгэлгүй зөвшөөрлийг зөвшөөрөх
oc: Autorizar las contribucions dels non-inscrits
pt_br: Permite contribuições de usuários não registrados
pt_pt: Permitir contribuidores não registados
ro: Permite contribuții fără înregistrare

source: This will require an email address from contributors, and create a guest user from that information. If those users want to use the account, they will have to request a new password for the account. If you want to collect additional information about contributors, they must create an account. See <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentation</a> for details.
bg_bg: Изисква имейл адрес за Сътрудниците и създава профил Гост-потребител. Ако потребителите желаят да използват този профил, те трябва да поискат нова парола за него. Ако желаете да събирате повече информация за сътрудниците тази опция не е подходяща. За подробности вижте <a href='http://omeka.org/codex/Plugins/Contribution_2.0'> документацията. </a>
ca_es: Això requereix una adreça de correu dels col·laboradors, i la creació d’un usuari convidat a partir d’aquesta informació. Si aquests usuaris volen utilitzar el compte, n’hauran de sol·licitar una nova contrasenya. Si voleu recollir més informació dels col·laboradors, s’hauran de crear un compte. Vegeu la <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentació</a> per a saber-ne més.
el_gr: Αυτό θα απαιτήσει μια διεύθυνση email από συνεργάτες και θα δημιουργήσει έναν επισκέπτη χρήστη από αυτές τις πληροφορίες. Εάν αυτοί οι χρήστες θέλουν να χρησιμοποιήσουν τον λογαριασμό, θα πρέπει να ζητήσουν νέο κωδικό πρόσβασης για τον λογαριασμό. Εάν θέλετε να συλλέξετε πρόσθετες πληροφορίες σχετικά με τους συνεισφέροντες, πρέπει να δημιουργήσουν έναν λογαριασμό. Για λεπτομέρειες, ανατρέξτε στην <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>τεκμηρίωση</a>.
es: Esto requerirá un correo electrónico de los colaboradores, y crear un usuario invitado con dicha información. Si aquellos usuarios desean usar dicha cuenta, deberán solicitar una nueva contraseña. Si desea recopilar información adicional acerca de los colaboradores, ellos deben crear una cuenta. Vea esta <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentación</a> para mayores detalles.
fr: Cette option nécessite l’adresse mail des contributeurs afin de créer un utilisateur invité. Si ces utilisateurs veulent utiliser le compte, ils doivent demander un nouveau mot de passe pour ce compte. Si vous voulez demander des informations complémentaires sur les contributeurs, ils doivent créer un compte. Consulter <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>la documentation</a> pour davantage de détails.
hu_hu: Ebben az esetben csak a közreműködő email címe szükséges, illetve egy vendégfelhasználói fiók létrehozása. Ha a felhasználók használni szeretnék a fiókot, új jelszót kell kérniük hozzá. Ha többi információt szeretne megtudni a közreműködőkről, saját felhasználói fiók kötelezővé tétele szükséges. A további részleteket lásd a <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>dokumentációban</a>.
it: Questo richiederà un indirizzo e-mail dai contributori, e creerà un utente ospite con tale informazione. Se tale utente vuole usare l'utenza, dovranno richiedere una nuova password per l'utenza. Se si vogliono raccogliere informazioni addizionali sui contributori, devono creare un'utenza. Vedere la <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentazione</a> per dettagli.
ja: これは投稿者からのEメールアドレスを必要とし、その情報からゲストユーザーを作成します。 これらのユーザーがアカウントを使用したい場合は、アカウントの新しいパスワードを要求する必要があります。 投稿者に関する追加情報を収集したい場合は、彼らはアカウントを作成しなければなりません。 詳細は <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>ドキュメント</a> を参照してください。
mn: Энэ нь хувь нэмэр оруулагчдаас и-мэйл хаяг шаарддаг ба, зочин хэрэглэгчийн мэдээлэл үүсгэнэ үү. Хэрэв тэдгээр хэрэглэгчид бүртгэлтэй болохыг хүсвэл, тэд бүртгэлдээ шинэ нууц үг хүсэж болно. Дэлгэрэнгүйг <a href='http://omeka.org/codex/Plugins/Contribution_2.0'> баримт бичиг </a> хаягнаас үзнэ үү.
pt_br: Esta ação necessita de um endereço de e-mail do colaborador e da criação de um usuário convidado a partir desta informação. Se os usuários quiserem usar a conta, precisarão solicitar uma nova senha para a conta. Se você quiser coletar informações adicionais sobre os colaboradores, eles precisam criar uma conta. Veja <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentation</a> para detalhes
pt_pt: Isto requer o email dos contribuidores e a criação de um utilizador convidado com essa informação. Se esses utilizadores quiserem usar a conta terão de pedir uma nova password para a conta. Se quiser recolher informação adicional sobre os contribuidores, eles precisam criar uma conta. Veja a <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentação</a> para mais detalhes.
ro: Acesta necesită o adresă de email a contribuitorului și creează un utilizator oaspete din această informație oferită. Dacă acei utilizatori doresc folosirea contului, aceștia vor trebui să solicite o nouă parolă pentru cont. Dacă dorești să colectezi informații suplimentare despre contribuitori, aceștia trebuie să-și facă un cont. Vezi <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentația</a> pentru detalii.

source: Allow Anonymous Contributions
bg_bg: Разрешава анонимни Сътрудници
ca_es: Permet les contribucions anònimes
el_gr: Να επιτρέπονται ανώνυμες συνεισφορές
es: Permitir contribuciones anónimas
fr: Autoriser les contributions anonymes
hu_hu: Névtelen közreműködők engedélyezése
it: Permetti contributi anonimi
ja: 匿名の投稿を許可する
mn: Дэмжин ажиллахыг зөвшөөрөх
oc: Autorizar las contribucions aninimas
pt_br: Permite contribuições anônimas
pt_pt: Permitir contribuidores anónimos
ro: Permite contribuții anonime

source: If non-registered contributions are allowed above, this option allows contributors to remain completely anonymous, even to administrators. A dummy user account will be created that stores no identifing information. See <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentation</a> for details.
bg_bg: Ако нерегистрираните сътрудници допуснати по-горе, тази опция позволява на участниците да са анонимни, освен за Администраторите. Ще бъде създаден макетен потребителски акаунт, който няма да пази информация за идентичността. Вижте <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>документ</a> за подробности.
ca_es: Si es permeten les contribucions d’usuaris no registrats, aquesta opció permet als col·laboradors romandre anònimament, inclús per als administradors. Es crearà un compte d’usuari fictici que no emmagatzema cap dada identificativa. Vegeu la <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentació</a> per saber-ne més.
el_gr: Εάν επιτρέπονται οι μη καταχωρημένες συνεισφορές παραπάνω, αυτή η επιλογή επιτρέπει στους συνεισφέροντες να παραμένουν εντελώς ανώνυμοι, ακόμη και στους διαχειριστές. Θα δημιουργηθεί εικονικός λογαριασμός χρήστη που δεν αποθηκεύει πληροφορίες αναγνώρισης. Για λεπτομέρειες, ανατρέξτε στην <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>τεκμηρίωση</a>.
es: Si los colaboradores no-registrados están permitidos, esta opción permite a los mismos permanecer completamente anónimos, incluso para los administradores. Una cuenta de usuario simulado se creará no almacenando ningún tipo de información de identificación. Lea la <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentación</a> para mayores detalles.
fr: Si les contributions des non-inscrits sont autorisées ci-dessus, cette option permet aux contributeurs de rester complètement anonymes, même des administrateurs. Un compte utilisateur fictif sera créé ; il ne contiendra aucune information d’identification. Consulter <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>la documentation</a> pour davantage de détails.
hu_hu: Ha a nem regisztrált közreműködések megengedettek, ez az opció lehetővé teszi, hogy a közreműködők teljes mértékben névtelen maradjanak, még az adminisztrátorok számára is. Létrejön egy ál felhasználói fiók, amely nem tárol azonosító információkat. A további részleteket lásd a <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>dokumentációban</a>.
it: Se contributi non-registrati sono ammessi qui sopra, questa opzione permette ai contributori di rimanere completamente anonimi, anche agli amministratori. Un'utenza utente di comodo sarà creata per immagazzinare informazioni non identificate. Vedere la <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentazione</a> per dettagli.
ja: 登録されていないユーザーの投稿が上記で許可されている場合、このオプションは投稿者が管理者でさえも完全に匿名のままでいることを可能にします。 識別情報を格納しないダミーのユーザーアカウントが作成されます。 詳細は <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>ドキュメント</a>を参照してください。
mn: Хэрэв бүртгүүлээгүй хүмүүст хувь нэмэр оруулахыг зөвшөөрсөн бол, энэ сонголт нь админ болон бүх хүмүүст зөвшөөрөгдөнө. Дэлгэрэнгүйг <a href='http://omeka.org/codex/Plugins/Contribution_2.0'> баримт бичиг </a> хаягнаас үзнэ үү.
pt_br: Se colaboradores não registrados forem permitidos acima, esta opção permite que o colaborador permaneça completamente anônimo, até mesmo para administradores. Uma conta fantoche será criada, e esta conta não armazena nenhuma informação. Veja <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentation</a> para detalhes.
pt_pt: Se forem permitidos contribuidores não registados acima, esta opção irá permitir que os contribuidores permaneçam completamente anónimos, mesmo para os administradores. Uma conta de utilizador fictícia será criada registando a informação não identificada. Veja a <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentação</a> para mais detalhes.
ro: Dacă sunt permise contribuții fără înregistrare, această opțiune permite contribuitorilor să rămână complet anonimi chiar și administratorilor. Va fi făcut un cont de utilizator care nu va avea informații de identificare. Vezi <a href='http://omeka.org/codex/Plugins/Contribution_2.0'>documentația</a> pentru detalii.

source: Email text to send to contributors
bg_bg: Текст на емайла за изпращане на сътрудниците
ca_es: Text del correu electrònic que s'enviarà als contribuidors
de_de: Emailtext, der an den Beitragenden verschickt wird
el_gr: Κείμενο email για αποστολή σε όσους συνεισφέρουν
es: Mensaje para ser enviado a los contribuyentes
et: E-kirja tekst, mis saadetakse annetajale
fi_fi: Osallistujille lähetettävän sähköpostiviestin sisältö
fr: Texte du courriel à envoyer aux contributeurs
hu_hu: Közreműködőknek küldött email szövege
it: testo dell'e-mail da inviare ai contributori
ja: 投稿者に送信するメール文章
mn: Зурвасыг Туслагчдад илгээх
nl_nl: Tekst voor e-mail die naar bijdragers verzonden wordt
oc: Tèxte del corrièl de mandar als contributors
pt_br: Texto do email a ser enviado aos contribuidores
pt_pt: Texto do email a ser enviado aos contribuidores
ro: Textul emailului care va fi trimis în email către contribuitori
sr_rs: Текст имејла за слање доприносиоцима
