Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: While an account exists for all contributors, they can make any contribution anonymously. Only the admin and super roles can see the full information.
bg_bg: Когато съществува общ профил за всички сътрудници, те могат да направят всеки принос анонимно. Само ролите администратор и супер могат да видят пълната информация.
ca_es: Tot i que existeix un compte d'usuari per a tots els col·laboradors, aquests poden fer les seves contribucions de manera anònima. Només els perfils d'administradors i de super usuari poden veure la informació completa.
de_de: Solange ein Accout für alle Beitragenden existiert, können Beiträge anonym gemacht werden. Nur der Adminstrator und Superrollen können die komplette Information sehen.
el_gr: Ενώ υπάρχει λογαριασμός για όλους τους συνεισφέροντες, μπορούν να κάνουν οποιαδήποτε συνεισφορά ανώνυμα. Μόνο οι διαχειριστές και οι σούπερ ρόλοι μπορούν να δουν τις πλήρεις πληροφορίες.
es: Si bien existe una cuenta para todos los contribuyentes, ellos pueden hacer una contribución anónimamente. Sólo el administrador y con roles de súper pueden ver la información completa.
fi_fi: Vaikka osallistuminen vaatii käyttäjätilin, halutessaan käyttäjät voivat tallentaa aineistoja myös anonyymisti. Tällöin ainoastaan ylläpitäjät voivat nähdä aineiston tallentajan täydet tiedot.
fr: Bien qu’un compte existe pour tous les contributeurs, ils peuvent contribuer de manière anonyme. Seuls les utilisateurs avec les droits d’administrateur peuvent voir les informations complètes.
hu_hu: Ha az összes közreműködőnek közösen van egy fiókja, névtelenül tudnak közreműködéseket benyújtani. Csak az admin és a szuper userek láthatják az összes információt.
it: Mentre un'utenza esiste per tutti i contributori, questi possono fare contributi anonimamente. Solo l'amministratore e i ruoli super possono vedere tutte le informazioni.
ja: アカウントはすべての投稿者のために存在しますが、彼らは匿名であらゆる投稿をすることができます。 完全な情報を見ることができるのは、管理者とスーパーユーザーの役割だけです。
mn: Бүх хувь нэмэр оруулагчдад байгаа үндэслэл, тэд аль нэг зүйлд хувь нэмэр оруулж чадна. Зөвхөн админ болон супер эрхтэй хүмүүс л дэлгэрэнгүй мэдээллийг харж чадна.
nl_nl: Alle bijdragers hebben dan weliswaar een account, toch kunnen ze ook anoniem bijdragen doen. Alleen de beheerder en de superrollen kunnen de volledige informatie zien.
pt_br: Mesmo que uma conta exista para todos os contribuintes, eles podem fazer uma contribuição anonimamente. Somente usuários admin ou super podem visualizar a informação completa.
pt_pt: Enquanto existir uma conta para todos os contribuidores, eles podem contribuir de forma anónima. Só os administradores e super utilizadores é que podem ver a informação completa.
ro: De vreme ce există câte un cont pentru toți contribuitorii, aceștia pot încărca contribuții anonime. Doar administratorul și utilizatorii cu drepturi elevate pot vedea întreaga informație.
sr_rs: Док постоји налог за све доприносиоце заједно, они могу дати допринос анонимно. Само администраторски и супер налог могу видети пуне информације.

source: Contributors can make any contribution public or not. Non-public contributions cannot be made publicly available on the site, but they are visible to the super, admin, contributor, and researcher roles, as well as to the contributors themselves.
bg_bg: Сътрудниците могат да направят всеки принос публичен или не. Не-публичните не могат да бъдат направени обществено достояние на сайта, но те са видими за ролите супер, администратор, сътрудник и изследовател, както и за самите сътрудници.
ca_es: Els col·laboradors poden fer que qualsevol contribució sigui pública o no. Les contribucions que no siguin públiques no podran posar-se a disposició dels visitants del portal, però seran visibles per als perfils Super, Admin, Contributor i Researcher, així com per als propis col·laboradors.
de_de: Jeder Beitrag kann von den Beitragenden öffneltich gemacht werden oder nicht. Nicht öffentliche Beiträge können nicht veröffentlicht werden. Sie sind nur durch Superuser, Administrator, Wissenschaftlern und dem Beitragenden selbst einzusehen.
el_gr: Οι συνεισφέροντες μπορούν να κάνουν οποιαδήποτε συνεισφορά δημόσια ή όχι. Οι μη δημόσιες συνεισφορές δεν μπορούν να διατίθενται δημόσια στον ιστότοπο, αλλά είναι ορατές στους ρόλους των υπευθύνων, των διαχειριστών, των συνεργατών και των ερευνητών, καθώς και στους ίδιους τους συνεισφέροντες.
es: Los colaboradores pueden hacer cualquier contribución, pública o no. Contribuciones no públicas no pueden ser vistas en el sitio, pero son visibles por aquellos con roles de super, admin, colaborador e investigadores, así como los propios contribuyentes.
fi_fi: Osallistujat voivat halutessaan tallentaa sisältöjä siten, että sisällöt ovat ei-julkisia ja ainoastaan ylläpitäjien ja tutkija-roolissa olevien käyttäjien selailtavissa.
fr: Les contributeurs peuvent rendre chacune de leur contribution publique ou non. Les contributions non publiques ne peuvent pas être publiées sur le site, mais elles sont visibles aux utilisateurs qui ont le role d'administrateur, de contributeur ou de chercheur.
hu_hu: A közreműködések lehetnek nyilvánosak vagy nem nyilvánosak. A nem nyilvános közreműködéseket nem lehet nyilvánosan hozzáférhetővé tenni a webhelyen, de a szuper, adminisztrátor, közreműködő és kutatói felhasználók, valamint maguk a résztvevők számára láthatóak lesznek.
it: I contributori possono rendere pubblico o meno ogni contributo. I contributi non-pubblici non potranno essere resi pubblicamente disponibili nel sito, ma saranno visibili ai ruoli amministratore, super, contributore e ricercatore, così come agli stessi autori del contributo.
ja: 投稿者は任意の寄付を公開することができます。 非公開の投稿は、サイト上で一般公開することはできませんが、投稿者自身だけでなく、スーパーユーザー、管理者、投稿者、および研究者の役割にも表示されます。
mn: Аль нэг дэмжлэгийг хувь нэмэр оруулагчид нийтийн болгох эсэхийг шийдэж чадна. Нийтийн бус дэмжлэг нь сайтад нийтэд харагдахгүй, гэвч тэр нь супер хэрэглэгч, админ, хувь нэмэр оруулагч болон судлаачийн эрх үүрэгтэй хүмүүст харагдана.
nl_nl: Bijdragers kunnen een bijdrage openbaar maken of juist niet. Niet-openbare bijdragen kunnen niet openbaar gemaakt worden op de website. Ze zijn echter wel zichtbaar voor de rollen van super, de beheerder, de bijdrager en de onderzoeker en voor de bijdragers zelf.
pt_br: Contribuintes podem fazer com que a contribuição seja ou não. Contribuições não-públicas não pode ser publicadas abertamente no site, mas são visíveis aos usuários super, administrador, contribuinte e pesquisador, bem como os próprios contribuidores.
pt_pt: Os contribuidores podem fazer qualquer contribuição, pública ou não. Contribuições privadas não podem ser publicadas no site, mas ficam visíveis para os administradores, super utilizadores, contribuidores e investigadores, bem como para quem contribuiu.
ro: Contribuitorii pot face orice contribuție publică sau contrariul. Contribuțiile private nu pot fi făcute public pe site, dar sunt vizibile următoarelor roluri: super, admin, contribuitor și cercetători, precum și celor care au făcut aceste contribuții.
sr_rs: Доприносиоци могу да одлуче да ли ће свој доприно поставити јавно или не. Допринос који није јаван не може бити видљив јавности на сајту, али је видиљив улогама администратора, доприносиоца и истраживача као и самом доприносиоцу.

source: 1. Set up Guest User information:
bg_bg: 1. Настройка на информация за Гост потребител:
ca_es: 1. Afegiu la informació de l'usuari convidat:
de_de: 1. Legen Sie Informationen für Gastbenutzer an
es: 1. Configurar información de usuario invitado:
et: 1. Seadista külalise info:
fi_fi: 1. Määrittele vierailijatunnuksen tiedot:
fr: 1. Définir les informations de l'utilisateur invité :
hu_hu: 1. Vendégfelhasználói információk beállítása:
it: 1. Organizza l'informazione per l'utente ospite:
ja: 1.ゲストユーザー情報を設定します。
mn: 1. Зочин хэрэглэгчийн мэдээллийг тохируулах:
nl_nl: 1. De gegevens van de gastgebruiker instellen:
oc: 1. Definir las informacions de l'utilizaire convidat :
pt_br: 1. Definir informação para usuários convidados:
pt_pt: 1. Configurar informação do Utilizador Convidado:
ro: 1. Setează informațiile de utilizator oaspete:
sr_rs: 1. Подеси податке о гостујућем кориснику:

source: To make repeat contributions easier, a reusable 'Guest User' account is created for contributors.
bg_bg: За улеснение на следващи приноси, за Сътрудниците е създаден многократен "Гост-потребител" профил.
ca_es: Per facilitar contribucions múltiples, es crearà un compte reutilitzable de convidat.
de_de: Um wiederholte Beiträge einfacher zu machen, wird ein wiederverwendbarer Gastbenutzer angelegt.
es: Para hacer la repetición de contribuciones más fáciles, se crea una cuenta reutilizable 'Invitado' para los contribuyentes.
fi_fi: Toistuva osallistumista helpottaa jos sivustolla käytetään vierailijatunnusta.
fr: Pour faire des contributions répétées facilement, un compte réutilisable 'Utilisateur invité' est créé pour les contributeurs.
hu_hu: Az ismétlődő közreműködések egyszerűbb létrehozása érdekében a résztvevők számára újrafelhasználható 'Vendégfelhasználó' fiók hozható létre.
it: Per rendere più semplice la ripetizioni di contributi, un'utenza 'Utente ospite' riutilizzabile viene creata per i contributori.
ja: 繰り返しの投稿を簡単にするために、再利用可能な「Guest User」アカウントが投稿者用に作成されます。
mn: Дахин Хувь нэмэр оруулахыг хялбар болгохын тулд, дахин хэрэглэх боломжтой "Зочин хэрэглэгч" -ийн бүртгэл хувь нэмэр оруулагчдад зориулагдан үүссэн.
nl_nl: Om vaker bijdragen doen makkerlijker te maken, is er een Gastgebruiker-account aangemaakt voor bijdragers.
oc: Per far de contribucions repetidas aisidament, un compte reütilisable 'Utilizaire convidat' es creat pels contributors.
pt_br: Para facilitar contribuições repetidas, uma conta reutilizável para 'Usuário Convidado' é criada para contribuinte.
pt_pt: Para facilitar uma sequência de contribuições, é criada uma conta de 'Utilizador Convidado' para os contribuidores.
ro: Pentru a ușura repetarea procesul de introducere a contribuțiilor, un cont de „Utilizator oaspete” este creat pentru cei ce introduc.
sr_rs: Налог 'Гостујући корисник' је креиран за доприносиоце како би било олакшано понављање доприноса.

source: Configure Guest Users
bg_bg: Настройки за Гост-потребители
ca_es: Configura els usuaris convidats
de_de: Gastbenutzer konfigurieren
es: Configurar usuarios invitados
et: Külaliste seadistamine
fi_fi: Luo vierailijatunnukset
fr: Configurer les Utilisateurs invités.
hu_hu: Vendégfelhasználói beállítások
it: Configura gli utenti ospiti
ja: ゲストユーザー設定
mn: Зочин хэрэглэгчийг тохируулах
nl_nl: Gastgebruikers configureren
oc: Configurar los Utilizaires convidats.
pt_br: Configurar usuários convidados
pt_pt: Configurar Utilizadores Convidados
ro: Configurează utilizatorii oaspeți
sr_rs: Подеси гостујуће кориснике

source: with the following suggestions.
bg_bg: със следните предложения.
ca_es: amb els següents suggeriments
de_de: unter Verwendung des folgenden Vorschlags.
es: con las siguientes sugerencias.
et: koos järgnevate soovitustega.
fi_fi: ottaen huomioon seuraavat ehdotukset, mikäli mahdollista
fr: avec les suggestions suivantes.
hu_hu: az alábbi javaslatokkal.
it: con i seguenti suggerimenti.
ja: 以下の提案をしてください。
mn: дараах зөвлөмжүүд.
nl_nl: via de volgende aanwijzingen
oc: amb las suggestions seguentas.
pt_br: com as seguintes sugestões.
pt_pt: com as seguintes sugestões.
ro: cu următoarele sugestii
sr_rs: са следећим сугестијама.

source: Let visitors know a bit about how their contributions will be used and why they are so valuable in the 'Registration Features' information.
bg_bg: Нека потребителите да узнаят как ще бъдат използвани техните добавки и защо е важна информацията в 'Особености на регистрацията'.
ca_es: Permeteu que els usuaris coneguin una mica més sobre que fareu amb les seves contribucions i per què són tant valuoses per nosaltres, dins de l'apartat de registre.
de_de: Erlklären Sie Ihren Gastbenutzern in der 'Registration Features' Information, wie deren Beiträge genutzt werden und warum diese so wertvoll sind.
es: Deje que los visitantes sepan un poco sobre cómo se usarán sus contribuciones y por qué son tan valiosas en la información de 'Funciones del Registro'.
fi_fi: Kerro osallistujille kuinka heidän aineistojaan tullaan käyttämään ja miksi heidän panoksensa on tärkeä.
fr: Permet d’informer les visiteurs sur la façon dont leurs contributions seront utilisées et pourquoi elles sont si importantes dans la page d’inscription.
hu_hu: Engedjen egy kis betekintést a látogatók számára, abba hogyan lesznek felhasználva közreműködéseik.
it: Permetti ai visitatori di sapere qualcosa su come i loro contributi verranno usati e perché sono così importanti nell'informazione 'Caratteristiche di registrazione'.
ja: 投稿がどのように使用されるのか、そしてなぜ「登録機能」の情報で非常に価値があるのかについて、訪問者に少し知らせてください。
mn: 'Бүртгэлийн давуу тал' мэдээлэл нь маш үнэтэй ч зочид тэдний хувь нэмэр цаашид хэрэглэгдэнэ гэдэг талаар бага мэддэг..
nl_nl: Stel bezoekers bij de Aanmeldfuncties op de hoogte over hoe hun bijdragen gebruikt zullen worden en waarom zij zo waardevol zijn.
pt_br: Explique aos visitantes um pouco sobre como suas contribuições serão usadas e porque elas são valiosas nas informações sobre "Características do Registro".
pt_pt: Informe os visitantes sobre como as suas contribuições vão ser usadas e quão importantes elas são na secção de 'Características de Registo'.
ro: Permite vizitatorilor să afle câte ceva despre felul în care vor fi folosite propriile contribuții și de ce sunt atât de valoroase în zona informațiilor ce țin de „Informații de înregistrare”.
sr_rs: Дајте посетиоцу до знања нешто о томе како ће његов допринос бити коришћен и зашто су ове информације веома важне при 'Детаљима регистрације'.

source: It is easiest to contribute if administrator approval is not required and you allow 20 minute instant access. To prevent spam, using ReCaptcha is recommended.
bg_bg: Най-лесно е добавянето, когато не се изисква потвърждаване от администратора и получите моментен достъп за 20 минути. За предотвратяване на спам се препоръчва използването на ReCaptcha.
ca_es: És més fàcil col·laborar si no es requereix l'aprovació de l'administrador i es permet 20 minuts d'accés instantani. Per evitar el correu brossa es recomana l'ús de ReCaptcha.
de_de: Beiträge sind am einfachsten zu erhalten, wenn keine Freigabe durch den Administrator erforderlich ist und Sie einen direkten Zugang für 20 Minuten erlauben. Um Spam zu verhindern empfehlen wir die Nutzen von ReCaptcha.
es: Es más fácil contribuir si no se requiere la aprobación del administrador y permite 20 minutos de acceso instantáneo. Para evitar el correo basura, se recomienda el uso de reCAPTCHA.
fi_fi: Osallistuminen on helpointa mikäli tunnuksen käyttöönotto ei vaadi ylläpitäjän hyväksyntää ja automaattinen 20 minuutin käyttöoikeus on sallittu. ReCapchan käyttö on suositeltavaa roskapostituksen välttämiseksi.
fr: Il est plus facile d’inciter les visiteurs à contribuer si l’accord de l’administrateur n’est pas requis et si vous autorisez une session de 20 minutes sans création de compte. Pour éviter le spam, l’utilisation de ReCaptcha est alors recommandée.
hu_hu: A közreműködések beküldése úgy a legegyszerűbb, ha a rendszergazda jóváhagyása nem szükséges hozzá, hanem engedélyezi a 20 perces azonnali hozzáférést a felhasználó számára. A levélszemét megelőzése érdekében ajánlott a ReCaptcha használata.
it: È più semplice contribuire se l'approvazione dell'amministratore non è richiesta e se viene permesso un accesso istantaneo di 20 minuti. Per prevenire lo spam, si raccomanda di usare ReCaptcha.
ja: 管理者の承認が不要で、20分の即時アクセスを許可している場合は、投稿が容易に行えます。 スパムを防ぐために、ReCaptchaを使用することをお勧めします。
mn: Энэ нь хувь нэмэр оруулахад хамгийн хялбар бөгөөд админий баталгаа шаардлагатай биш бол 20 минутанд багтаж болно. Спамаас сэргийлэхийн тулд ReCaptcha ашиглахыг санал болгож байна.
nl_nl: Een bijdrage leveren gaat het makkelijkst als er geen goedkeuring door de beheerder is vereist en u direct 20 minuten lang toegang verleent. Om spam te voorkomen, is het aan te bevelen om ReCaptcha te gebruiken.
pt_br: É mais fácil contribuir se a aprovação do administrador não é requerida e você autorizar 20 minutos de acesso instantâneo. Para se prevenir contra o spam, o uso de ReCaptcha é recomendado.
pt_pt: É mais fácil contribuir se a aprovação do administrador não for necessária e se permitir um acesso instantâneo de 20 minutos. Para prevenir spam, é recomendado usar ReCaptcha.
ro: Este mai ușor să contribui dacă nu este necesară aprobarea administratorului și permiți 20 de minute de acces instant. Pentru a combate spam-ul, folosirea ReCaptcha este recomandabilă.
sr_rs: Најлакши начин за допринос ако вам администраторско одобрење није потребно јесте да искористите 20минутни тренутни приступ. Да би се предупредио спам, препоручено је коришћење ReCaptcha теста.

source: Additional contribution-specific information for guest users can be created here.
bg_bg: Тук може да бъде създадена допълнителна информация за Гост-потребители зависеща от вида добавяне.
ca_es: En aquest espai podeu afegir informació addicional de les contribucions per als usuaris convidats.
de_de: Zusätzliche Informationen zum Beitrag für Gastbenutzer können Sie hier machen.
es: Información adicional de contribución específica para los usuarios invitados puede ser creada aquí.
fi_fi: Osallistu-lisäosan asetuksissa voi laatia lisäohjeita vierailijatunnuksen käyttäjille.
fr: Les informations complémentaires relatives aux contributions des utilisateurs invités peuvent être précisées ici.
hu_hu: Itt hozhatja létre a további közreműködési beállításokat a vendégfelhasználók számára.
it: Informazioni addizionali specifiche sui contributi per gli utenti ospite possono essere create qui.
ja: ゲストユーザ￥－のための追加の投稿特有の情報はここで作成することができます。
mn: Энд үүсгэгдсэн Зочин хэрэглэгчдэд зориулсан тодорхой хувь нэмэр оруулсан нэмэлт мэдээлэл.
nl_nl: Hier kunt u aanvullende informatie voor gasten omtrent bijdragen creëeren.
oc: Las informacions complementàrias relativas a las contribucions dels utilizaires convidats pòdon èsser precisadas aicí.
pt_br: Informações adicionais específicas para a contribuição de usuários convidados podem ser criadas aqui.
pt_pt: Aqui pode ser criada informação adicional para as contribuições dos utilizadores convidados.
ro: Aici pot fi create informații specifice per fiecare contribuție pentru utilizatorii oaspeți.
sr_rs: Додатане информације специфичне за допринос гостујућих корисника могу се унети овде.

source: 2. Modify the contribution form:
bg_bg: 2. Променете формата за сътрудничество:
ca_es: 2. Modifiqueu el formulari de contribucions:
de_de: 2. Passen Sie das Beitragsformular an
es: 2. Modificar el formulario de contribución:
et: 2. Muuda annetuse vormi:
fi_fi: 2. Muokkaa tallennuslomaketta:
fr: 2. Modifier le formulaire de contribution :
hu_hu: 2. Közreműködési űrlap módosítása
it: 2. Modifica il modulo contributi:
ja: 2.投稿フォームを修正します。
mn: 2. Дэмжлэг үзүүлэх формыг засварлах:
nl_nl: 2. Het bijdrageformulier aanpassen:
oc: 2. Modificar lo formulari de contribucion :
pt_br: 2. Modificar o formulário de contribuição:
pt_pt: 2. Modificar o formulário de contribuição:
ro: 2. Modifică formularul de contribuții:
sr_rs: 2. Измени формулар доприноса:

source: Choose item types you wish visitors to share, and customize the fields they should use, in %s
bg_bg: Изберете Типове документ, които посетителите да споделят и задайте полетата, които да използват в %s
ca_es: Trieu els ítems que voleu que els usuaris puguin compartir, i personalitzeu els camps que poden fer servir, en %s
de_de: Wählen Sie die Objekttypen aus, die durch die Besucher ausgetauscht werden sollen und passen Sie die Felder an, die dazu verwendet werden sollen, in %s
es: Elija los tipos de elementos que desea que los visitantes compartan y personalice los campos que deben utilizar, en %s
fi_fi: Valitse osallistujasisältöjen aineistotyypit ja muokkaa käytettäviä metatietokenttiä %s
fr: Choisir les types de contenu que vous voulez partager avec les visiteurs, et personnaliser les champs qu'ils devront utiliser, in %s
hu_hu: Válasszon olyan elemtípusokat amelyeket szeretné ha a közreműködők megosztanának, és szabja testre a mezőket amelyeket a %s-ban használjanak.
it: Scegli le tipologie documento che vuoi accettare dai visitatori, e personalizza i campi che dovrebbero usare, in %s
ja: あなたが訪問者に共有させたいアイテムタイプを選択し、%sで彼らが使用するべきフィールドをカスタマイズしてください。
mn: Та зочидтой хуваалцахыг хүсэж байвал Мэдээллийн төрлийг сонгох ба %s ашиглан талбарыг өөрчилнө.
nl_nl: Kies een item uit de soorten waarvan u wilt dat de bezoekers die gaan delen. Pas de velden die ze moeten gebruiken aan in %s
oc: Causir los tipes de contengut que volètz partejar amb los visitors, e personalizar los camps que lor caldrà utilizar, dins %s
pt_br: Escolha os tipos de itens que você quer que os visitantes compartilhem, e personalize os campos que eles devem usar, em %s
pt_pt: Escolha tipos de itens que deseje que os visitantes partilhem e personalize os campos que eles devem usar em %s
ro: Alege tipurile de elemente pe care dorești ca vizitatorii să le vadă și particularizează câmpurile pe care aceștia ar trebui să le folosească în %s
sr_rs: Одабери врсту јединице коју желиш да посетиоци могу да деле, и подеси поља која они треба да користе, у %s

source: user profiles type
bg_bg: типове потребителски профили
ca_es: tipus de perfil
de_de: Benutzerprofiltypen
es: tipo de perfiles de usuario
et: kasutaja profiili tüüp
fi_fi: käyttäjäprofiilin tyyppi
fr: Type de profils utilisateurs
hu_hu: felhasználói profil típusok
it: tipologia profili utente
ja: ユーザープロフィールタイプ
mn: Хэрэглэгчийн хувийн мэдээллийн төрөл
nl_nl: soort gebruikersprofiel
oc: Tipe de perfils utilizaires
pt_br: tipos de perfil de usuário
pt_pt: tipo de perfis de utilizador
ro: profil tip pentru utilizator
sr_rs: врсте корисничких профила

source: Set up profile information you would like from your contributors by setting up a %s
bg_bg: Задайте профилната информация, която искате от сътрудниците настройвайки %s
ca_es: Configureu la informació del perfil dels col·laboradors mitjançant la creació d'un %s
de_de: Stellen Sie ein Profil für die Informationen auf, die Sie von Ihren Beitragenden erhalten möchten, indem Sie ein %s erstellen
es: Configure la información de perfil que desea de sus colaboradores mediante la creación de un %s
fi_fi: Voit määritellä osallistujilta pyydettävät tiedot ottamalla käyttöön %s
fr: Définir les informations que vous souhaitez obtenir de vos contributeurs en mettant en place un %s
it: Organizza le informazioni di profilo che vuoi ricevere dai contributori creando un %s
ja: %s を設定して、投稿者が希望するプロフィール情報を設定します
mn: Таны Хувь нэмэр оруулагчдын Профилийн мэдээллийг засах ыг хүсвэл доорхын тусламжтай тохируулаарай %s
nl_nl: Stel de profielinformatie die u graag van uw bijdragers wilt ontvangen in door een %s in te stellen.
oc: Definir las informacions que volètz obténer de vòstres contributors en metent en plaça un %s
pt_br: Organizar a infromação do perfil que você quer dos seus contribuidores com %s
pt_pt: Configurar a informação de perfil que gostaria de obter dos contribuidores definindo um %s
ro: Setează informațiile de profil pe care le soliciți contribuitorilor prin setarea %s
sr_rs: Подеси податке профила корисника које би желео да прикупш од својих допринисиоца уласком на %s
