Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: The optional User Profiles plugin lets you set up additional information you would like to ask from your contributors. To use those features, please install that, then return here for additional guidance.
bg_bg: Приставката Потребителски Профил позволява да зададете допълнителна информация, която бихте искали да получите от сътрудниците. За използвне на тези възможности, моля, инсталирайте приставката и се върнете тук за последващи указания..
ca_es: El connector User Profiles permet configurar la informació addicional que el sistema demanarà als col·laboradors. Primer instal·li el connector, i desprès torni a aquesta secció per obtenir més informació.
de_de: Das optionale User Profile Plugin ermöglicht die Erfassung vor zusätzlichen Informationen, die Sie vom Ihren Beitragenden erhalten möchten. Um dies nutzen zu können, instellieren Sie bitte das Plugin und kehren dann hierher zurück, um weitere Unterstützung zu erhalten.
es: El plugin opcional de Perfiles de Usuario le permite configurar la información adicional que le gustaría pedir a sus colaboradores. Para utilizar estas características, por favor, instálelo y a continuación, retorne aquí para una guía adicional.
fi_fi: Valinnaisen Käyttäjäprofiilit -lisäosan avulla voit määritellä osallistujilta pyydettävät lisätiedot.
fr: L’extension facultative User Profiles permet d’ajouter des champs que vous voudriez que les contributeurs complètent. Pour utiliser cette fonctionnalité, merci de l’installer et de revenir sur cette page pour d’autres informations.
hu_hu: A User Profiles plugin segítségével további információkat állíthat be, amelyeket a közreműködőktől szeretne megkérdezni. Ezen funkciók használatához telepítse a plugint, majd térjen vissza további útmutatásért.
it: Il plugin opzionale Profili Utente permette di organizzare informazioni addizionali che si vogliono richiedere ai contributori. Per usare queste caratteristiche, si prega di installarlo prima, per poi fare ritorno a questa pagina per istruzioni addizionali.
ja: オプションのユーザープロフィールプラグインを使用すると、投稿者から問い合わせたい追加情報を設定できます。 これらの機能を使用するには、インストールしてから、ここに戻って追加のガイダンスを参照してください。
mn: Хэрэглэгчийн мэдээллийн плагинд нэмэлт мэдээлэл тохируулахыг хүсвэл та хувь нэмэр оруулагчаас асууна уу. Эдгээр боломжуудыг ашиглаж суулгаад, дараа нь энэ нэмэлт зааврыг буцаана.
nl_nl: Met de optionele pluging Gebruikersprofielen kunt u nog meer informatie instellen die u graag van uw bijdragers wilt weten. Om deze te gebruiken, installeert u de functies en keert weer hier terug voor verdere instructies.
pt_br: O Perfil de Usuário opcional permite que você organize informações adicionais que você gostaria de solicitar aos seus contribuidores. Para usar essas funções, por favor as instale e retorne aqui para maiores orientações.
pt_pt: O aplicativo opcional de Perfis de Utilizadores permite-lhe definir informação adicional que gostaria de pedir aos contribuidores. Para usar estas funcionalidades, por favor instale-as, depois regresse aqui para mais indicações.
ro: Pluginul opțional al Profilelor de Utilizator, permit setarea de informații suplimentare solicitate contribuitorilor. Pentru a folosi aceste caracteristici, vă rugăm să le instalați și apoi să vă reîntoarceți aici pentru ghidaj suplimentar.
sr_rs: Опциони додатак за корисничке профиле омогућава подешавање додатних информација које би желео да прикупиш од својих доприносилаца. Инсталирај га да искористиш ову могућност а затим се врати овде за додатна упутства.

source: submission settings
bg_bg: настройки на изпращането
ca_es: paràmetres de l'enviament
de_de: Einstellungen für die Eingaben
es: ajustes de presentación
et: lisamise seaded
fi_fi: osallistuja-aineistojen asetukset
fr: Paramètres de soumission.
hu_hu: benyújtási beállítások
it: configurazione invio
ja: 送信設定
mn: Хүлээж авах тохиргоо
nl_nl: instellingen inzendingen
oc: Paramètres de somission.
pt_br: configurações de envio
pt_pt: configurações de submissão
ro: setarea încărcărilor
sr_rs: подешавање слања

source: 3. Configure the %s for contributions:
bg_bg: 3. Конфигурирайте %s на сътрудниците:
ca_es: 3. Configureu el %s per a les contribucions:
de_de: 3. Konfigurieren Sie %s für die Beiträge
es: 3. Configure el %s para las contribuciones:
fi_fi: 3. Määrittele %s :
fr: 3. Configurer le %s pour les contributions :
hu_hu: 3. A %s beállítása közreműködők számára
it: 3. Configura il %s per i contributi:
ja: 3. 投稿の %s を設定：
mn: 3. Дэмжлэгийн %s -г тохируулах:
nl_nl: 3. De %s configureren:
oc: 3. Configurar lo %s per las contribucions :
pt_br: Configurar %s para as contribuições:
pt_pt: 3. Configurar o %s para contribuições:
ro: 3. Configurarea %s pentru contribuții:
sr_rs: 3. Подеси %s за доприносе:

source: Set the terms of service for contributing to the site.
bg_bg: Определете условията за обслужване за подпомагането на сайта.
ca_es: Especifiqueu els termes del servei per a les contribucions en el aquest portal.
de_de: Erstellen Sie die Regeln, die bei der Abgabe eines Beitrags eingehalten werden müssen.
es: Establezca los términos de servicio para contribuir al sitio.
et: Määra selle saidi annetamise tingimused.
fi_fi: Laadi osallistujille käyttöehdot
fr: Mettre en place les conditions de contribution au site.
hu_hu: Állítsa be a webhelyhez tartozó közreműködési szolgáltatás feltételeit.
it: Indica i termini di servizio per i contributi al sito.
ja: サイトに投稿するための利用規約を設定します。
mn: Сайтад дэмжлэг үзүүлэх үйлчилгээний журмыг тогтоох.
nl_nl: Stel de servicevoorwaarden op voor bijdragen aan deze website.
oc: Metre en place las condicions de contribucion al site.
pt_br: Definir os termos de uso para contribuintes do site.
pt_pt: Defina os termos de serviço para contribuir para o sítio.
ro: Setează termenii de furnizare a serviciului pentru contribuțiile făcute la site.
sr_rs: Подеси услове услуге за допринос сајту.

source: Set up an auto-generated email to send to all contributors after they submit their contribution.
bg_bg: Настройте автоматично генериран имейл за изпращане на всички сътрудници след като са изпратили своите добавки.
ca_es: Configureu un correu electrònic automàtic per enviar a tots els col·laboradors després de cada enviament al portal.
de_de: Erstellen Sie eine Email, die automatisch nach der Abgabe eines Beitrags an alle Beitragenden versandt wird.
es: Configure un correo electrónico generado automáticamente para enviar a todos los contribuyentes después de la presentación de su contribución.
fi_fi: Laadi viesti, joka lähetetään kaikille osallistujasisältöjä tallentaneille
fr: Définir un message auto-généré à envoyer à tous les contributeurs après dépôt de leur contribution
hu_hu: Állítson be automatikus értesítő emailt a közreműködők részére, ha sikeresen benyújtották közreműködéseiket.
it: Organizza un messaggio e-mail autogenerato da inviare a tutti i contributori dopo che hanno inviato il loro contributo.
ja: 投稿した投稿者全員に送信する自動生成電子メールを設定します。
mn: Хувь нэмэрээ оруулсаны дараа бүх хувь нэмэр оруулагчдад илгээх Автомат и-мэйлийг тохируулах.
nl_nl: Een autogegenereerde e-mail instellen die naar alle bijdragers wordt verstuurd nadat ze hun bijdrage hebben ingestuurd.
oc: Definir un messatge autogenerat de mandar a totes los contributors aprèp depaus de lor contribucion
pt_br: Definir um email automático para enviar aos contribuintes depois que enviarem uma contribuição.
pt_pt: Defina um email automático a ser enviado a todos os contribuidores depois de eles submeterem a sua contribuição.
ro: Setează un email autogenerat pentru a trimite către toți contributorii după ce fac încărcarea.
sr_rs: Подеси аутоматски генерисан имејл за слање свим доприносиоцима након што пошаљу свој допринос.

source: Decide whether to use the 'Simple' options. This requires only that contributors provide an email address.
bg_bg: Решете дали ще използвате "Прости" настройки. Това ще изисква от сътрудника да въведе само имейл адрес.
ca_es: Decidiu si voleu utilitzar les opcions ‘simples’. D’aquesta manera només es requereix que els col·laboradors proporcionin una adreça de correu electrònic.
de_de: Treffen Sie die entscheidung, ob Sie die 'Simple' Options einsetzen möchten. In diesem Fall müssen die Beitragenden nur eine Emailadresse angeben.
es: Decida si desea utilizar las opciones 'simples'. Esto sólo requiere que los contribuyentes suministren una dirección de correo electrónico.
fi_fi: Voit myös ottaa käyttöön yksinkertaistetun osallistumisen. Tällöin sisältöjä lähettäviltä henkilöiltä pyydetään ainoastaan sähköpostiosoite.
fr: Décider s'il faut utiliser les options "Simple". Cela requiert
hu_hu: Dönthet úgy, hogy az „Egyszerű” opciókat használja. Ez azt jelenti, hogy a közreműködőknek csak email címüket szükséges megadni.
it: Decidi se usare l'opzione 'semplice'. Questa richiede solo che i contributori forniscano un indirizzo e-mail.
ja: 「シンプル」オプションを使用するかどうかを決定します。 これは寄稿者がEメールアドレスを提供することだけを必要とします。
mn: 'Энгийн' тохиргоог хэрэглэх эсэхийг шийднэ. Энд хувь нэмэр оруулагчид и-мэйл хаяг оруулахыг шаарддаг.
nl_nl: Beslis of u de opties onder Simpel wilt gebruiken. Daarbij hoeven bijdragers alleen een e-mailadres op te geven.
oc: Decidir se cal utilizar las opcions "Simple". Aquò requerís
pt_br: Decida se quer usar as opções 'Simples'. Isso requer que contribuintes informem somente um endereço de email.
pt_pt: Decida se quer usar as opções 'Simples'. Isto obriga os contribuidores a fornecer apenas o email.
ro: Decide dacă folosești opțiunea „Simplu”. Aceasta cere doar ca cei care fac contribuțiile să introducă o adresă de email.
sr_rs: Одлучи да ли ћеш корисити опцију 'Једноставно'. Код ње се једнино захтева да доприносиоци обезбеде имејл адресу.

source: Specify a collection for new contributed items.
bg_bg: Задайте колекция за новите документи.
ca_es: Especifiqueu una col·lecció per als nous ítems.
de_de: Spezifizieren Sie eine Kollektion, in der die neuen Objekte abgelegt werden.
es: Especifique una colección de nuevos elementos aportados.
et: Määra kogu uutele annetatud ühikutele.
fi_fi: Määrittele kokoelma johon lähetetyt sisällöt tallennetaan.
fr: Spécifier une collection pour les nouveaux enregistrements issus des contributions.
hu_hu: Határozzon meg egy gyűjteményt az újabb benyújtott elemeknek.
it: Specifica una collezione per i nuovi documenti contribuiti.
ja: 新規投稿アイテムのコレクションを指定してください。
mn: Шинээр дэмжлэг авсан /contributed/ мэдээллийн тогтоосон сан хөмрөг.
nl_nl: Geef een collectie aan voor nieuwe items die zijn bijgedragen.
oc: Especificar una colleccion pels novèls enregistraments eissits de las contribucions.
pt_br: Especificar a coleção para novas contribuições.
pt_pt: Especifique uma colecção para os novos itens contribuídos.
ro: Specifică o colecție pentru noile resurse contribuite.
sr_rs: Одреди колекцију за новоприспеле једнице доприноса.

source: 4. Browse contributions and their status, with links to more contributor information, in %s
bg_bg: 4. Разглеждане на вноските и тяхното състояние, с връзки към повече информация за вносителите в %s
ca_es: 4. Cerqueu contribucions i els seus estats, amb enllaços a més informació del col·laborador, en %s
de_de: 4. Durchstöbern Sie die Beiträge und deren Status, mit Links zu Zusatzinformationen zu den Beitragenden, in %s
es: 4. Recorra las contribuciones y su estado, con enlaces para más información del contribuyente, en %s
fi_fi: 4. Valikon kohdasta %s voit selata käyttäjien lähettämiä aineistoja
fr: 4. Parcourir les contributions et leur statut, avec des liens pour les informations complémentaires sur les contributeurs, dans %s
hu_hu: 4. Közreműködések és státuszaik böngészése, hivatkozásokkal együtt, még több információval a %s-ben.
it: 4. Sfoglia i contributi ed il loro stato, con collegamenti a informazioni addizionali sul contributore, in %s
ja: 4. %s で、より多くの寄稿者情報へのリンクで寄稿とそのステータスを閲覧する
mn: 4. Хувь нэмэр /contributions/ болон түүний статус, бусад хувь нэмэр оруулагчдын мэдээлийг холбоосын тусламжтайгаар харах %s
nl_nl: 4. In %s door bijdragen en hun status bladeren, met links naar meer informatie over de bijdrager
oc: 4. Percórrer las contribucions e lor estatut, amb de ligams per las informacions complementàrias suls contributors, dins %s
pt_br: 4. Navegue nas contribuições e seus status, com links para maiores informações sobre o contribuinte em %s
pt_pt: 4. Explore as contribuições e o seu estatuto, com ligações para mais informação sobre o contribuidor, em %s
ro: 4. Treci prin contribuții și după starea lor, având linkuri către mai multe informații despre cel care le-a făcut în %s
sr_rs: 4. Прегледај доприносе и њихове статусе, са линковима ка више информација о доприносиоцу, у %s

source: Contributed Items (%d)
bg_bg: Добавени документи (%d)
ca_es: Contribucions (%d)
de_de: Beiträge (%d)
el_gr: Αντικείμενα συνεισφοράς (%d)
es: Elementos contribuidos (%d)
et: Annetatud ühikud (%d)
fi_fi: Osallistuja-aineistot (%d)
fr: Contenus ajoutés (%d)
hu_hu: Közreműködői elemek (%d)
it: Documenti contribuiti (%d)
ja: 投稿されたアイテム (%d)
mn: Дэмжлэг авсан мэдээлэл /Contributed Items/ (%d)
nl_nl: Bijgedragen items (%d)
oc: Contenguts aponduts (%d)
pt_br: Itens contribuídos (%d)
pt_pt: Itens contribuídos (%d)
ro: Resurse Contribuite (%d)
sr_rs: Допринете јединице (%d)

source: security settings
bg_bg: настройки на сигурността
ca_es: paràmetres de seguretat
de_de: Sicherheitseinstellungen
el_gr: ρυθμίσεις ασφαλείας
es: ajustes de seguridad
et: turvalisuse seaded
fi_fi: turvallisuusasetukset
fr: Paramètres de sécurité
hu_hu: biztonsági beállítások
it: impostazioni di sicurezza
ja: セキュリティ設定
mn: Хамгаалалтын тохиргоо
nl_nl: beveiligingsinstellingen
oc: Paramètres de seguretat
pt_br: configurações de segurança
pt_pt: configurações de segurança
ro: setări de securitate
sr_rs: сигурносна подешавања

source: You have not entered your %s API keys under %s. We recommend adding these keys, or the contribution form will be vulnerable to spam.
bg_bg: Не сте въвели вашият %s API ключ под %s. Препоръчваме да добавите ключа или коментарната форма ще бъде напълнена със СПАМ.
ca_es: No heu introduït la vostra clau %s API sota %s. Es recomana afegir aquestes claus, o els formularis de contribució seran vulnerables al correu brossa.
de_de: Sie haben Ihren %s API-Key unter %s nicht eingegeben. Wir empfehlen, diese Schlüssel zu erfassen oder das Kommentar-Formular kann als Spam eingestuft werden.
el_gr: Δεν έχετε εισαγάγει τα κλειδιά API %s για το %s. Σας συνιστούμε να προσθέσετε αυτά τα κλειδιά, διαφορετικά η φόρμα συνεισφοράς θα είναι ευάλωτη σε ανεπιθύμητα μηνύματα.
es: No ha ingresado sus claves %s API bajo %s. Le recomendamos que añada estas claves, o el formulario de contribución serán vulnerables al correo basura.
fi_fi: Et ole ottanut käyttöön %s API-avaimia %s. Roskaviestisuodatuksen käyttö on suositeltavaa; muussa tapauksessa tallennuslomake houkuttaa roskapostittajia.
fr: Vous n'avez pas saisi vos clés d’API %s sous %s. Nous vous recommandons d’ajouter ces clés ou bien le formulaire de commentaire sera vulnérable au spam.
hu_hu: Nem adta meg az %s API kulcsokat %s alatt. Javasoljuk, a kulcsok hozzáadását, különben a közreműködői űrlap kiszolgáltatott lesz a levélszemetekkel szemben.
it: Non hai inserito le tue chiavi API %s in %s. Si raccomanda di aggiungere tali chiavi, o il modulo contributi sarà vulnerabile allo spam.
ja: %s APIキー（%s）が設定されていません。これらのキーを追加しないと、投稿フォームがスパムの影響を受けやすくなります。.
mn: Таны %s API түлхүүр %s -д оруулаагүй байна. Сэтгэгдэл оруулахад эдгээр түлхүүр хэрэгтэй.
nl_nl: U heeft uw %s API-sleutels niet onder %s ingevoerd. Wij raden u aan deze sleutels toch in te voeren; anders loopt u via het bijdrageformulier kans op spam.
pt_br: Você não incluiu suas %s chaves de API para %s. Recomendamos adicionar essas chaves, ou o formulário de contribuição estará vulnerável a spam.
pt_pt: Não registou as suas %s chaves de API em %s. Recomendamos que adicione essas chaves, ou o formulário de contribuições vai ficar vulnerável a spam.
ro: Nu ai introdus cheia API pentru %s sub %s. Recomandarea este să fie adăugate aceste chei, altfel, formularul poate fi abuzat de spammeri.
sr_rs: Нисте унели ваш %s API кључ под %s. Препоручујемо додавање овог кључа, у супротном ће допринос бити рањиви за спам.

source: Set public
bg_bg: Направи публичен
ca_es: Fes públic aquest conjunt
de_de: Veröffentlichen
el_gr: Ορίστε ως δημόσιο
es: Hacer público
et: Mära avalikuks
fi_fi: Julkista
fr: Rendre public
hu_hu: Tegye nyilvánossá
it: Rendi pubblico
ja: 公開に設定
mn: Нийтийнх болгох
nl_nl: Openbaar instellen
oc: Rendre public
pt_br: Definir como público
pt_pt: Definir como público
ro: Setează ca public
sr_rs: Постави јавно

source: Set Needs review
bg_bg: Отбележи като нуждаещ се от преглед
ca_es: Aquest conjunt requereix aprovació
de_de: Datensammlung muss geprüft werden
el_gr: Ορίστε ότι χρειάζεται έλεγχο
es: Necesita revisión
et: Vajab ülevaadet
fi_fi: Siirrä toimitukseen
fr: Placer sous statut Réviser
hu_hu: Tegye jóváhagyásra vár állapotra
it: Rendi Da revisionare
ja: レビューが必要に設定
mn: Тойм хэрэгцээг тохируулах
nl_nl: Correctie gewenst instellen
oc: Plaçar jos estatut Revisar
pt_br: Assinala necessitar de revisão
pt_pt: Definir como A Rever
ro: Setează necesită evaluare
sr_rs: Подеси Неопходан преглед

source: Select
ca_es: Selecciona
el_gr: Επιλέξτε
es: Seleccionar
fr: Sélectionner
hu_hu: Kiválaszt
it: Seleziona
ja: 選択
pt_br: Selecionar
pt_pt: Seleccionar

source: Publication Status
bg_bg: Статус на публикуване
ca_es: Estat de la publicació
de_de: Status der Veröffentlicheung
el_gr: Κατάσταση δημοσίευσης
es: Estado de la publicación
et: Avaldamise olek
fi_fi: Julkisuus
fr: Statut de publication
hu_hu: Közzététel állapota
it: Stato pubblicazione
ja: 公開状況
mn: Хэвлэгдсэн байдал
nl_nl: Status publicatie
oc: Estatut de publicacion
pt_br: Status da publicação
pt_pt: Estado da publicação
ro: Etapa editorială
sr_rs: Статус објављивања

source: Public (click to put in review)
bg_bg: Публичен (щракнете за добавяне в преглед)
ca_es: Pública (clic per enviar-la a revisió)
de_de: Öffentlich (zur Eingabe hier klicken)
el_gr: Δημόσιο (κάντε κλικ για έλεγχο)
es: Público (haga clic para poner en revisión):
et: Avalik (kliki, et märkida ülevaatamiseks)
fr: Public (cliquer pour mettre en révision)
hu_hu: Nyilvános (kattintson, hogy visszakerüljön jóváhagyásra vár állapotra)
it: Pubblico (clicca per inserire in revisione)
ja: 公開（レビューに入れるにはクリックしてください）
mn: Нийтийн (дараад хянаарай)
oc: Public (clicar per metre en revision)
pt_br: Púlico (clique para colocar em revisão)
pt_pt: Público (clique para colocar em revisão)
ro: Public (dă clic pentru a evaluare)
sr_rs: Јавно (кликните за пребацивање у преглед)

source: Needs review (click to make public)
bg_bg: Очаква преглед (щракнете за да стане публичен)
ca_es: Per revisar (clic per fer-la pública)
de_de: Muss geprüft werden (zur Veröffentlichung klicken)
el_gr: Απαιτείται έλεγχος (κάντε κλικ για δημοσιοποίηση)
es: Necesita revisión (haga clic para publicar):
et: Vajab ülevaatamist (kliki, et teha avalikuks)
fr: Réviser (cliquer pour rendre public)
hu_hu: Jóváhagyásra vár (kattintson a nyilvánosra állításhoz)
it: Da revisionare (clicca per rendere pubblico)
ja: レビューが必要です（クリックして公開してください）
mn: Хянах шаардлагатай (Сонголт хийхэд нийтэд харагдана)
oc: Revisar (clicar per rendre public)
pt_br: Necessita revisão (clique para tornar público)
pt_pt: Precisa de revisão (clique para tornar público)
ro: Are nevoie de evaluare (clic pentru a-l face public)
sr_rs: Потребан преглед (кликните за пребацивање у јавно)

source: Info and contributions
bg_bg: Информация и сътрудници
ca_es: Informació i contribucions
de_de: Info und Beiträge
el_gr: Πληροφορίες και συνεισφορές
es: Información y contribuciones
et: Info ja annetused
fi_fi: Tietoja ja osallistujat
fr: Info et contributions
hu_hu: Információk és közreműködések
it: Informazioni e contributi
ja: 情報と投稿
mn: Мэдээлэл ба дэмжлэг /contributions/
nl_nl: Informatie en bijdragen
oc: Info e contribucions
pt_br: Informações e contribuições
pt_pt: Informação e contribuições
ro: Info şi contribuţii
sr_rs: Информације и доприноси

source: Rejected
bg_bg: Отказан
ca_es: Rebutjat
de_de: Abgelehnt
el_gr: Απορρίφθηκε
es: Rechazado
et: Tagasi lükatud
fi_fi: Hylätty
fr: Rejeté
hu_hu: Elutasítva
it: Rifiutato
ja: 却下されました
mn: Татгалзсан
nl_nl: Afgewezen
oc: Regetat
pt_br: Rejeitado
pt_pt: Rejeitado
ro: Respins
sr_rs: Одбијено

source: Are you sure you want to remove these contributions?
bg_bg: Сигурен ли сте, че искате да премахнете тези?
ca_es: Esteu segur que voleu eliminar aquestes contribucions?
de_de: Sind Sie sicher, dass Sie diese Betäge löschen möchten?
el_gr: Είστε βέβαιοι ότι θέλετε να καταργήσετε αυτές τις συνεισφορές;
es: ¿Está seguro que desea eliminar estas contribuciones?
et: Oled sa kindel, et sa soovid neid annetusi eemaldada?
fr: Êtes-vous sûr de vouloir supprimer ces contributions ?
hu_hu: Biztos benne, hogy eltávolítja ezeket a közreműködéseket?
it: Sicuro di voler rimuovere questi contributi?
ja: この投稿を削除しますか？
mn: Эдгээр дэмжлэгийг /contributions/ хасахыг хүсэж байна уу?
oc: Sètz segur que volètz suprimir aquestas contribucions ?
pt_br: Você tem certeza que deseja remover estas contribuições?
pt_pt: Tem a certeza que quer remover estas contribuições?
ro: Ești sigur că elimini aceste contribuții?
sr_rs: Да ли си сигуран да желиш да уклониш овеј доприносе?

source: There is no contribution yet.
bg_bg: Все още нищо не е добавено.
ca_es: Encara no hi ha contribucions.
de_de: Es sind keine Beiträge vorhanden.
el_gr: Δεν υπάρχει ακόμη συνεισφορά.
es: No hay ninguna contribución todavía.
et: Ühtegi annetust pole veel.
fi_fi: Ei osallistuja-aineistoja.
fr: Il n'y a pas encore de contribution.
hu_hu: Még nincs közreműködés.
it: Non c'è ancora alcun contributo.
ja: まだ投稿がありません。
mn: Энэ нь ямар нэг дэмжлэггүй /contribution/ байна.
nl_nl: Er is nog geen bijdrage.
oc: I a pas encara de contribucion.
pt_br: Não há nenhuma contribuição.
pt_pt: Ainda não existem contribuições.
ro: Încă nu există nicio contribuţie.
sr_rs: Још увек нема доприноса.

source: The query searched %d contributions and returned no results.
bg_bg: Търсенето на %d приноси не върна резултати.
ca_es: La consulta ha cercat sobre %d contribucions i no ha trobat cap resultat.
de_de: Die Anfrage hat %d Beiträge durchsucht, aber keine Treffer gefunden.
el_gr: Το ερώτημα έψαξε %d συνεισφορές και δεν επέστρεψε κανένα αποτέλεσμα.
es: La consulta buscó %d contribuciones y no hay ningún resultado.
et: Päring otsis läbi %d annetust ja ei leidnud ühtegi vastet.
fi_fi: Haettiin yhteensä %d osallistuja-aineistosta, mutta haku ei tuottanut tuloksia.
fr: Cette requête a parcouru %d contributions et n'a retourné aucun résultat.
hu_hu: Nem találtunk közreműködéseket a következő kifejezésre: %d
it: La ricerca ha esaminato %d contributi senza trovare alcun risultato.
ja: %d の投稿を検索し、結果を返しませんでした。
mn: %d хайлтад /contributions/ дэмжлэг ба үр дүн илрэсэнгүй.
nl_nl: Voor uw zoekvraag zijn %d bijdragen doorzocht. Er zijn geen resultaten gevonden.
oc: Aquesta requèsta a percorregut %d contribucions e a pas tornat cap de resultat.
pt_br: A busca procurou %d contribuições e não encontrou o que você deseja.
pt_pt: A pesquisa procurou %d contribuições e não obteve resultados.
ro: Interogarea a căutat prin %d contribuții și nu a returnat rezultate.
sr_rs: Упит је претражио %d доприноса и није вратио резултате.
