Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: See all contributions.
bg_bg: Виж всички сътрудници.
ca_es: Veure totes les contribucions
de_de: Alle Beiträge ansehen
el_gr: Δείτε όλες τις συνεισφορές.
es: Ver todas las contribuciones.
et: Vaata kõiki annetusi.
fi_fi: Selaa osallistuja-aineistoja.
fr: Voir toutes les contributions.
hu_hu: Összes közreműködés mutatása
it: Vedi tutti i contributi
ja: 全ての投稿を表示
mn: Бүх туслалцааг /contributions/ үзэх
nl_nl: Bekijk alle bijdragen.
oc: Veire totas las contribucions.
pt_br: Veja todas as contribuições.
pt_pt: Ver todas as contribuições.
ro: Vezi toate contribuțiile.
sr_rs: Види све доприносе.

source: Prompt:
bg_bg: Подсказка:
ca_es: Avís:
de_de: Eingabe:
el_gr: Υπενθύμιση:
es: Mensaje:
et: Küsi:
fi_fi: Käyttäjälle näytettävä kentän nimi:
fr: Invite :
it: Richiesta:
ja: プロンプト：
mn: Сануулах:
nl_nl: Verzoek:
oc: Convit :
pt_br: Solicitação:
pt_pt: Resposta:
sr_rs: Спремно:

source: Multiple rows
bg_bg: Няколко реда
ca_es: Múltiples files
de_de: Mehrere Zeilen
el_gr: Πολλαπλές σειρές
es: Múltiples filas
et: Mitu rida
fi_fi: Monirivinen
fr: Plusieurs lignes
hu_hu: Több sor
it: Righe multiple
ja: 複数行
mn: Олон мөр
nl_nl: Meerdere rijen
oc: Mantuna linha
pt_br: Múltiplas linhas
pt_pt: Múltiplas linhas
ro: Multiple rânduri
sr_rs: Више редова

source: Types
bg_bg: Типове
ca_es: Tipus
de_de: Typen
el_gr: Τύποι
es: Tipos
et: Tüübid
fi_fi: Tyypit
hu_hu: Típusok
it: Tipi
ja: タイプの一覧
mn: Төрөл
nl_nl: Soorten
oc: Tipes
pt_br: Tipos
pt_pt: Tipos
ro: Tipuri
sr_rs: Врсте

source: Add a new type
bg_bg: Добавяне на нов тип
ca_es: Afegeix un nou tipus
de_de: Einen neuen Typen hinzufügen
el_gr: Προσθέστε έναν νέο τύπο
es: Añadir nuevo tipo
et: Lisa uus tüüp
fi_fi: Lisää uusi tyyppi
fr: Ajouter un nouveau type
hu_hu: Új típus hozzáadása
it: Aggiungi una nuova tipologia
ja: 新しいタイプを追加
mn: Шинэ төрөл нэмэх
nl_nl: Een nieuwe soort toevoegen
oc: Apondre un tipe novèl
pt_br: Adicionar novo tipo
pt_pt: Adicionar um novo tipo
ro: Adaugă un tip nou
sr_rs: Додај нову врсту

source: Add a Type
bg_bg: Добавете тип
ca_es: Afegeix un tipus
de_de: Neuen Typen hinzufügen
el_gr: Προσθέστε έναν τύπο
es: Añadir tipo
et: Lisa tüüp
fr: Ajouter un type
hu_hu: Típus hozzáadása
it: Aggiungi una tipologia
ja: タイプを追加
mn: Төрөл нэмэх
oc: Apondre un tipe
pt_br: Acionar um tipo
pt_pt: Adicione um Tipo
ro: Adaugă un tip
sr_rs: Додај врсту

source: File Upload
bg_bg: Качване на файл
ca_es: Càrrega de fitxers
de_de: Datei hochladen
el_gr: Μεταφόρτωση αρχείου
es: Subida de fichero
et: Faili üleslaadimine
fi_fi: Tiedoston tallennus
fr: Téléchargement de fichier
hu_hu: Fájl feltöltése
it: Caricamento file
ja: ファイルアップロード
mn: Файл илгээх
nl_nl: Een bestand uploaden
oc: Telecargament de fichièr
pt_br: Upload de arquivo
pt_pt: Enviar ficheiro
ro: Încarcă fișier
sr_rs: Пошаљи документ

source: The Item Type, from your site's list of types, you would like to use.
bg_bg: Тип документ, който желаете да ползвате, от списъка на типове за вашия сайт.
ca_es: El tipus d'ítem, de la llista de tipus d'ítems de la instal·lació, que voleu utilitzar.
de_de: Wählen Sie aus der Liste der der für Ihre Site vorhandenen Objekttypen denjeniegen aus, den Sie verwenden möchten.
el_gr: Ο τύπος είδους, από τη λίστα τύπων του ιστότοπού σας, θα θέλατε να χρησιμοποιήσετε.
es: El Tipo de artículo, de la lista de tipos de su sitio, que le gustaría usar.
fi_fi: Aineistotyyppi jota käytetään osallistuja-aineistojen aineistotyyppinä.
fr: Le type d'objet, depuis la liste de types de votre site, que vous souhaitez utiliser.
hu_hu: Az az elem típus, melyet a webhely típuslistájából szeretne használni.
it: La tipologia del documento, dalla lista di tipologie disponibili nel sito, che vorresti usare.
ja: アイテムの種類、あなたのサイトの種類のリストから使えます。
mn: Сайтын жагсаалтаас таны хэрэглэхийг хүсэж байгаа, мэдээллийн төрөл.
nl_nl: Het soort item uit de lijst met soorten van uw website dat u wilt gebruiken.
oc: Lo tipe d'objècte, dempuèi la lista de tipes de vòstre site, que volètz utilizar.
pt_br: O Tipo de Item a partir da lista de tipos de seu site que você gostaria de usar.
pt_pt: O Tipo de Item, da lista de tipos do seu sítio, que gostaria de usar.
ro: Tipul de resursă din lista de resurse a siteului pe care ai dori să o folosești.
sr_rs: Врста јединице коју бисте желели да корисите, са листе врста јединица са вашег сајта.

source: The label you would like to use for this contribution type. If blank, the Item Type name will be used.
bg_bg: Етикет, който желаете да ползвате за този тип приноси. Ако е празно ще се използва името на Типа документ.
ca_es: L'etiqueta que fareu servir per aquest tipus de contribució. Si es deixa en blanc, es mostrarà el nom del tipus d'element.
de_de: Die Feldbeschriftung, die Sie für die Art des Beitrags verwenden möchten. Sollte das Feld leer sein, wird Name des Objekttyps verwendet.
el_gr: Η ετικέτα που θέλετε να χρησιμοποιήσετε για αυτόν τον τύπο συνεισφοράς. Εάν είναι κενό, θα χρησιμοποιηθεί το όνομα του είδους.
es: La etiqueta que le gustaría utilizar para este tipo de contribución. Si está en blanco, se usará el nombre del tipo de artículo.
fi_fi: Aineistotyypin käyttäjälle näytettävä nimi. Oletusarvoisesti käytetään aineistotyypin nimeä.
fr: Le nom du champ que vous souhaitez utiliser pour ce type de contribution. Si vide, alors le nom du type de contenu sera utilisé.
hu_hu: Az a elnevezés, ahogyan ezt a közreműködői típust szeretné elnevezni. Ha üresen hagyja, az Item Type név fog megjelenni.
it: L'etichetta che vorresti usare per questa tipologia di contributo. Se vuota, verrà usato il nome della Tipologia Documento.
ja: この投稿タイプに使用するラベル。 空白の場合は、アイテムタイプ名が使用されます。
mn: Таны хэрэглэхийг хүсэж байгаа хувь нэмэр оруулах төрлийн /contribution type/ Шошго. Хэрэв хоосон бол, мэдээллийн төрлийн нэрийг хэрэглэнэ.
nl_nl: Het label dat u wilt gebruiken voor dit soort bijdragen. Als dit leeg wordt gelaten zal de soortnaam voor het item worden gebruikt.
oc: Lo nom del camp que volètz utilizar per aqueste tipe de contribucion. Se void, alara lo nom del tipe de contengut serà utilizat.
pt_br: O descritivo que você gostaria de usar para esse tipo de contribuição. Se estiver em branco o nome do Tipo de Item será utilizado.
pt_pt: A legenda que gostaria de usar para este tipo de contribuição. Se ficar em branco, será usado o nome do Tipo de Item.
ro: Eticheta pe care ai dori să o folosești pentru acest tip de contribuție. Dacă este necompletată, atunci numele Tipului de Resursă va fi folosit.
sr_rs: Ознака коју бисте желели д користите за ову врсту доприноса. Ако је остављена празно, биће коришћен назив Врста јединице.

source: Allow File Upload Via Form
bg_bg: Разрешаване на качване на файлове.
ca_es: Permet la càrrega de fitxers a partir de formularis
de_de: Datei Upload über Formular zulassen
el_gr: Να επιτρέπεται η μεταφόρτωση αρχείου μέσω φόρμας
es: Permitir subida de fichero mediante el formulario
et: Luba failide üleslaadimine läbi vormi
fi_fi: Salli tiedostojen tallennus lomakkeella
fr: Autoriser le téléchargement de fichier depuis un formulaire
hu_hu: Fájlfeltöltés engedélyezése űrlapon keresztül
it: Permetti il caricamento di file via modulo
ja: ファイルアップロードを許可
mn: Формын тусламжтай файл оруулах
nl_nl: Bestand uploaden via formulier toestaan
oc: Autorizar lo telecargament de fichièr dempuèi un formulari
pt_br: Permitir upload de arquivo via formulário
pt_pt: Permitir envio de ficheiros através do formulário
ro: Permite încărcarea fișierului prin intermediul formularului
sr_rs: Дозволи слање докумената преко формулара

source: Enable or disable file uploads through the public contribution form. If set to &#8220;Required,&#8220; users must add a file to their contribution when selecting this item type.
bg_bg: Разрешава или забранява качването на файлове чрез публична форма за добавяне. Ако е избрано &#8220;Задължително,&#8220; потребителите трябва да прикачат файл при добавяне на този тип документ.
ca_es: Activeu o desactiveu la càrrega d'arxius mitjançant el formulari públic. Si ho marqueu com &#8220;obligatori,&#8220; els usuaris hauran d'afegir un fitxer amb la seva contribució quan triïn aquest tipus d'ítem.
de_de: Datei Uploads über das öffentliche Beitragsformular zulassen oder verbieten. Wird der Inhalt auf &#8220;erforderlich&#8220; gesetzt, müssen durch den Benutzer bei der Auswahl dieses Objekttyps eine oder mehrere Dateien hochgeladen werden.
el_gr: Ενεργοποιήστε ή απενεργοποιήστε τις μεταφορτώσεις αρχείων μέσω της φόρμας δημόσιας συνεισφοράς. Εάν οριστεί ως &#8220;Απαιτούμενο&#8220; οι χρήστες πρέπει να προσθέσουν ένα αρχείο στη συνεισφορά τους κατά την επιλογή αυτού του τύπου αντικειμένου.
es: Active o desactive la carga de archivos a través del formulario de contribución pública. Si se define como &#8220;Requerido,&#8220; los usuarios deben agregar un archivo a su contribución cuando seleccionan este tipo de elemento.
fi_fi: Salli tai kiellä tiedostojen liittäminen tallennuslomakkeella. Valinnalla &#820;Vaaditaan&#8220; tiedosto on liitettävä aina.
fr: Activer ou désactiver les téléchargements de fichier par le formulaire public de contribution. &#8220;Requis,&#8220; les utilisateurs doivent alors ajouter un fichier à leur contribution quand ce type de contenu est sélectionné.
hu_hu: Fájlfeltöltés engedélyezése vagy letiltása a nyilvános közreműködői űrlapon keresztül. A felhasználóknak kötelező lesz fájlt hozzáadni közreműködéséhez ha a következő elem típust választja ki: &#8220;Required,&#8220;
it: Abilita o disabilita il caricamento di file attraverso il modulo pubblico di contribuzione. Se selezionato su &#8220;Richiesto&#8220;, gli utenti dovranno aggiungere un file ai loro contributi quando selezioneranno questa tipologia di documento.
ja: 一般の投稿フォームによるファイルのアップロードを有効または無効にします。 &#8220;必須&#8220;に設定すると、ユーザーはこのアイテムタイプを選択するときに自分の投稿にファイルを追加する必要があります。
mn: Нийтийн хувь нэмэр оруулах формд файл хавсаргахыг идэвхжүүлэх эсвэл хаах. Хэрэв &#8220;Шаардлагатай,&#8220 гэж тохируулбал; хэрэглэгчид сонгосон мэдээллийн төрөлд файл нэмж чадна.
nl_nl: Bestanden uploaden via het openbare bijdrageformulier in- of uitschakelen. Als het ingesteld is op &#8220;Vereist,&#8220 moeten gebruikers een bestand toevoegen aan hun bijdrage als ze voor dit soort item kiezen.
oc: Activar o desactivar los telecargaments de fichièr pel formulari public de contribucion. &#8220;Requesit,&#8220; los utilizaires devon alara apondre un fichièr a lor contribucion quand aqueste tipe de contengut es seleccionat.
pt_br: Permitir ou negar o carregamento de arquivos pelo formulário público de contribuição. Se marcado como &#8220;Obrigatório,&#8220; usuários devem adicionar um arquivo em suas contribuições quando selecionarem esse Tipo de Item.
pt_pt: Activar ou desactivar o envio de ficheiros através do formulário de contribuições público. Se definido para &#8220;Necessário,&#8220; os utilizadores terão de adicionar um ficheiro ao fazer contribuições com este tipo de item.
ro: Activează sau dezactivează încărcarea de fișiere prin intermediul formularului dedicat contribuțiilor publice. Dacă este setat la &#8220;Obligatoriu,&#8220; , utilizatorii trebuie să adauge un fițier contribuțiilor pe care le fac selectând acest tip de resursă.
sr_rs: Омогући или онемогући слање документа кроз формулар за јавни допринос. Ако је подешено на &#8220;Required,&#8220; корисници морају додати документ њихвом доприносу приликом одабира ове врсте једнице.

source: Prompt
bg_bg: Подсказка
ca_es: Avís
de_de: Eingabe
el_gr: Υπενθύμιση
es: Mensaje
et: Küsi
fi_fi: Käyttäjälle näytettävä kentän nimi
fr: Invite
it: Richiesta
ja: プロンプト
mn: Сануулах
nl_nl: Verzoek
oc: Convit
pt_br: Solicitação
pt_pt: Resposta
sr_rs: Спремно

source: What type of item do you want to contribute?
bg_bg: Какъв Тип документ ще добавяте?
ca_es: Amb quin tipus d'ítem voleu col·laborar?
de_de: Welches Objekt welchen Typs möchten Sie gerne beitragen?
el_gr: Τι είδος τεκμηρίου θέλετε να συνεισφέρετε;
es: ¿Qué tipo de elemento desea contribuir?
et: Mis tüüpi ühikut sa soovid annetada?
fi_fi: Millaista sisältöä haluaisit lähettää?
fr: Quel type de contenu souhaitez-vous ajouter ?
hu_hu: Milyen típusú elemet szeretne benyújtani?
it: Con che tipologia di documento vuoi contribuire?
ja: どのような種類のアイテムを投稿しますか。
mn: Мэдээллийн ямар төрлийг дэмжих /contribute/ хүсэлтэй байна?
nl_nl: Wat voor soort item wilt u bijdragen?
oc: Quin tipe de contengut volètz apondre ?
pt_br: Que tipo de item você deseja contribuir?
pt_pt: Que tipo de item gostaria de contribuir?
ro: Ce tip de resursă dorești să încarci?
sr_rs: Коју врсту јединице желите да допринесете?

source: Publish my contribution on the web.
bg_bg: Публикуване на добавеното в мрежата.
ca_es: Publica la meva contribució al web.
de_de: Meinen Beitrage im Internet veröffentlichen.
el_gr: Δημοσιεύστε τη συνεισφορά μου στον Ιστό.
es: Publicar mi contribución en la web.
et: Avalda minu annetus veebis
fi_fi: Julkaise lähettämäni sisältö julkisesti verkossa.
fr: Publier mes contributions sur le web.
hu_hu: Közreműködéseim közzététele az interneten.
it: Pubblica il mio contributo sul web.
ja: 投稿をウェブ上で公開。
mn: Миний дэмжлэгийг /contribution/ вэбэд нийтлэх.
nl_nl: Publiceer mijn bijdrage op het internet.
oc: Publicar mas contribucions sul web.
pt_br: Publicar minha contribuição na web.
pt_pt: Publiquem a minha contribuição na web.
ro: Publică-mi contribuția pe web.
sr_rs: Објави мој допринос на вебу.

source: Keep identity private.
bg_bg: Запазете идентичността в тайна.
ca_es: Mantingues la confidencialitat de la identitat.
el_gr: Κρατήστε την ταυτότητα μυστική.
es: Mantener en privado la identidad.
fr: Garder l’identité privée
hu_hu: Maradjon privát
it: Mantieni privata l'identità.
ja: 非公開にします。
mn: Хувийн төсөөг хадгалах.
oc: Gardar l'identitat privada
pt_br: Mantém a identidade privativa
pt_pt: Manter a identidade privada.
ro: Menține privată identitatea.

source: Terms and Conditions
bg_bg: Правила и условия
ca_es: Termes i Condicions
de_de: Rechte und Pflichten
el_gr: Όροι χρήσης
es: Términos y Condiciones
et: Tingimused
fi_fi: Osallistumisehdot
fr: Modalités et conditions
hu_hu: Felhasználási feltételek
it: Termini e Condizioni
ja: 利用規約
mn: Нөхцөл, Болзол
nl_nl: Algemene Voorwaarden
oc: Modalitats e condicions
pt_br: Termos e Condições
pt_pt: Termos e Condições
ro: Termeni şi condiţii
sr_rs: Услови

source: In order to contribute, you must read and agree to the %s
bg_bg: За да добавяте, трябва да прочетете и да приемете %s
ca_es: Per poder col·laborar, heu de llegir i acceptar els %s
de_de: Um eine Beitrag zu leisten, müssen Sie den %s zustimmen
el_gr: Για να συνεισφέρετε, πρέπει να διαβάσετε και να συμφωνήσετε με τους όρους χρήσης. %s
es: Para contribuir, debe leer y aceptar los %s
et: Annetamiseks pead sa lugema ja nõustuma dokumendiga %s
fi_fi: Aineistoja lähettääksesi sinun täytyy hyväksyä %s
fr: Afin de contribuer, vous devez lire et être en accord avec les %s
hu_hu: A közreműködéshez kérjük olvassa el és fogadja el a %s
it: Per contribuire, devi leggere e accettare %s
ja: 投稿するためには、あなたは %sを読んで同意しなければなりません
mn: Хувь нэмэр оруулахын тулд дараах зүйлийг уншаад , зөвөөрөх ёстой %s
nl_nl: Als u wilt bijdragen, dan moet u de %s lezen en ermee akkoord gaan
oc: Per fin de contribuir, vos cal legir e èsser en acòrd amb los %s
pt_br: Para contribuir, você deve ler e concordar com o %s.
pt_pt: Para contribuir, tem de ler e concordar com os %s
ro: Pentru a face o contribuție, trebuie să citești și să aprobi %s
sr_rs: Да бисте допринели, морате прочитати и сложити се са %s

source: I agree to the Terms and Conditions.
bg_bg: Съгласен съм с Правилата и условията
ca_es: Estic d'acord amb les condicions d'ús.
de_de: Ich erkläre mich mit den Rechten und Pflichten einverstanden.
el_gr: Συμφωνώ με τους όρους χρήσης.
es: Acepto los Términos y Condiciones.
et: Ma nõustun kasutustingimustega.
fi_fi: Hyväksyn osallistuja-aineistojen ehdot
fr: Je suis d'accord avec les modalités et les conditions.
hu_hu: Elfogadom a felhasználási feltételeket.
it: Accetto le condizioni d'uso.
ja: 私は利用規約に同意します。
mn: Би нөхцлийг хүлээн зөвшөөрч байна.
nl_nl: Ik ga akkoord met de Algemene Voorwaarden
oc: Soi d'acòrdi amb las modalitats e las condicions.
pt_br: Eu concordo com os Termos e Condições
pt_pt: Eu concordo com os Termos e Condições.
ro: Sunt de acord cu Termenii și Condițiile.
sr_rs: Слажем се са Условима.

source: Contribute
bg_bg: Добавяне
ca_es: Contribuïu
de_de: Beitragen.
el_gr: Συνεισφέρετε ένα τεκμήριο
es: Contribuir
et: Anneta
fi_fi: Osallistu
fr: Contribuer
hu_hu: Közreműködés
it: Contribuisci
ja: 投稿
mn: Дэмжин ажиллах /Contribute/
nl_nl: Bijdragen
oc: Contribuir
pt_br: Contribuir
pt_pt: Contribuir
ro: Contribuie
sr_rs: Допринеси

source: Added
bg_bg: Добавен
ca_es: Afegit
de_de: Hinzugefügt
el_gr: Προστέθηκε
es: Añadido
et: Lisatud
fi_fi: Lisätty
fr: Ajouté
hu_hu: Hozzáadva
it: Aggiunto
ja: 追加
mn: Нэмэгдсэн
nl_nl: Toegevoegd
oc: Apondut
pt_br: Adicionado
pt_pt: Adicionado
ro: Adăugat
sr_rs: Додато

source: Feel free to %scontribute%s or %sbrowse the archive%s.
ca_es: Podeu %s contribuir %s o %s navegar pel repositori %s.
el_gr: Μη διστάσετε να %s συνεισφέρετε %s ή %s περιηγηθείτε στο αρχείο %s.
es: Siéntase libre de %scontribuir%s o %snavegar por el archivo%s.
fr: N'hésitez pas à %scontribuer%s ou %sparcourir les archives%s.
it: Sentiti libero di %scontribuire%s o %ssfogliare l'archivio%s
ja: ご自由に %s投稿%s したり %sアーカイブを閲覧%sしてください。
pt_br: Sinta-se livre para %s contribuir %s ou %s navegar no arquivo %s.
pt_pt: Esteja à vontade para %scontribuir%s ou %sexplorar o arquivo%s.

source: Contribution Terms of Service
bg_bg: Добавяне - Условия за ползване
ca_es: Avís legal i condicions del servei
de_de: Bedingungen für Beiträge
el_gr: Όροι χρήσης
es: Términos del Servicio de Contribución
et: Annetuse tingimused
fi_fi: Osallistuja-aineistojen ehdot
fr: Modalités de contribution
hu_hu: Közreműködési feltételek
it: Termini di servizio per i contributi
ja: 投稿利用規約
mn: Дэмжлэг үзүүлэх нөхцөл
nl_nl: Servicevoorwaarden bijdragen
oc: Modalitats de contribucion
pt_br: Termos de Serviço do Contribuição
pt_pt: Termos de Serviço da contribuição
ro: Termeni și Condiții per contribuție
sr_rs: Услови доприноса

source: Thank you for contributing!
bg_bg: Благодаря за сътрудничеството!
ca_es: Gràcies per la vostra contribució!
de_de: Danke für Ihren Beitrag!
el_gr: Ευχαριστούμε για τη συνεισφορά σας!
es: ¡Gracias por contribuir!
et: Täname sind annetuse eest!
fi_fi: Kiitokset osallistumisesta!
fr: Merci pour votre contribution !
hu_hu: Köszönjük a közreműködést!
it: Grazie per aver contribuito!
ja: 投稿ありがとうございました！
mn: Дэмжлэг үзүүлсэнд баярлалаа!
nl_nl: Hartelijk dank voor uw bijdrage!
oc: Mercé per vòstra contribucion !
pt_br: Obrigado por contribuir!
pt_pt: Obrigado por ter contribuído!
ro: Mulțumiri pentru contribuție!
sr_rs: Захваљујемо на доприносу!

source: make another contribution
bg_bg: ново добавяне
ca_es: Feu una altra contribució
de_de: noch eien Beitrag leisten
el_gr: κάντε μια άλλη συνεισφορά
es: haber otra contribución
et: tee veel mõni annetus
fi_fi: lähettää lisää
fr: Ajouter une autre contribution
hu_hu: újabb közreműködés benyújtása
it: effettua un altro contributo
ja: 別の投稿を作成
mn: Өөр дэмжлэг үзүүлэх /contribution/
nl_nl: een nieuwe bijdrage doen
oc: Apondre una autra contribucion
pt_br: fazer outra contribuição
pt_pt: fazer outra contribuição
ro: Fă o nouă contribuție
sr_rs: допринеси поново

source: browse the archive
bg_bg: преглед на архива
ca_es: navega per l'arxiu
de_de: Durchstöbern Sie das Archiv
el_gr: περιηγηθείτε στο αρχείο
es: navegar por el archivo
et: sirvi arhiivi
fi_fi: selata
fr: Parcourir l'archive
hu_hu: keresés az archívumban
it: sfoglia l'archivio
ja: アーカイブを閲覧
mn: архив үзэх
nl_nl: Het archief doorzoeken
oc: Percórrer l'archiu
pt_br: mostrar uma lista
pt_pt: explorar o arquivo
ro: răsfoiește arhiva
sr_rs: прегледај архиву

source: Your contribution will show up in the archive once an administrator approves it. Meanwhile, feel free to %s or %s .
bg_bg: Вашият принос ще се появи в архива след като бъде одобрено от администратор. Междувременно, може да %s или %s .
ca_es: La teva contribució es mostrarà al repositori quan un administrador l'aprovi. Mentrestant, pots %s o %s .
de_de: Ihr Beitrag wird angezeigt werden, sobald ein Administrator diesen freigegeben hat. Inzwischen können Sie %s oder %s
el_gr: Η συνεισφορά σας θα εμφανιστεί στο αρχείο μόλις τον εγκρίνει ένας διαχειριστής. Εν τω μεταξύ, μη διστάσετε να %s ή%s.
es: Su contribución se mostrará en el archivo una vez que un administrador lo apruebe. Mientras tanto, no dude en %s o %s.
fi_fi: Lähettämäsi aineisto tulee näkyville pienellä viiveellä ylläpitäjän hyväksynnän jälkeen. Voit sillä välin %s tai %s aineistoja.
fr: Votre contribution apparaîtra dans l'archive quand un administrateur l'aura approuvée. Dans l'attente, n'hésitez pas à %s ou %s.
hu_hu: A közreműködése adminisztrátori jóváhagyás után jelenik meg az archívumban. Addig is nyugodtan %s vagy %s.
it: Il tuo contributo apparirà nell'archivio una volta approvato dall'amministratore. Nel frattempo, sentiti libero di %s o %s.
ja: 管理者が承認すると、あなたの投稿はアーカイブに表示されます。それまでご遠慮なく %s や %s してください。
mn: Админ баталсанаар таны оруулсан хувь нэмэр архивт хүртэл харагдана. Үүний зэрэгцээ, %s эсвэл %s чөлөөтэй байна.
nl_nl: Uw bijdrage verschijnt in het archief zodra een beheerder het heeft goedgekeurd. Ondertussen kunt u %s of %s.
oc: Vòstra contribucion apareisserà dins l'archiu quand un administrator l'aurà aprovada. Es esperant, esitetz pas a %s o %s.
pt_br: Sua contribuição aparecerá no arquivo quando um administrador aprová-la. Enquanto isso, fique a vontade para %s ou %s.
pt_pt: A sua contribuição aparecerá no arquivo assim que um administrador aprovar. Entretanto, fique à vontade para %s ou %s.
ro: Contribuția personală va apărea în arhivă de îndată ce un administrator o va aproba. Între timp, poți să %s ori să %s .
sr_rs: Твој допринос ће се појавити у архиви након што га администратор одобри. У међувремену, можеш %s или %s .

source: this page
bg_bg: тази страница
ca_es: aquesta pàgina
de_de: diese Seite
el_gr: η τρέχουσα σελίδα
es: esta página
fi_fi: tällä sivulla
fr: cette page
hu_hu: ez az oldal
it: questa pagina
ja: このページ
mn: энэ хуудас
nl_nl: deze pagina
oc: aquesta pagina
pt_br: esta página
pt_pt: esta página
ro: această pagină
sr_rs: ова страница
