Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: Allowed
bg_bg: Допустим
ca_es: Permés
de_de: Zugelassen
el_gr: Επιτρέπεται
es: Permitido
et: Lubatud
fi_fi: Sallittu
fr: Autorisé
hu_hu: Engedélyezett
it: Permesso
ja: 許可
mn: Зөвшөөрсөн
nl_nl: Toegestaan
oc: Autorizat
pt_br: Permitido
pt_pt: Permitido
ro: Permis
sr_rs: Дозвољено

source: Required
bg_bg: Задължителен
ca_es: Obligatori
de_de: Erforderlich
el_gr: Απαιτείται
es: Requerido
et: Nõutud
fi_fi: Pakollinen
fr: Requis
hu_hu: Kötelező
it: Richiesto
ja: 必須
mn: Заавал бөглөх
nl_nl: Verplicht
oc: Requesit
pt_br: Necessário
pt_pt: Necessário
ro: Cerut
sr_rs: Обавезно

source: Disallowed
bg_bg: Недопустим
ca_es: No permès
de_de: Nicht zugelassen
el_gr: Απαγορεύεται
es: No permitido
et: Keelatud
fi_fi: Ei sallittu
fr: Désactivé
hu_hu: Elutasított
it: Non permesso
ja: 禁止
mn: Татгалзах
nl_nl: Niet toegestaan
oc: Desactivat
pt_br: Não permitido
pt_pt: Não permitido
ro: Nepermis
sr_rs: Није дозовљено

source: Deleted User
bg_bg: Изтрит потребител
ca_es: Usuari eliminat
de_de: Gelöschter Benutzer
el_gr: Διεγραμμένος χρήστης
es: Usuario eliminado
et: Kustuta kasutaja
fi_fi: Poistettu käyttäjä
fr: Utilisateur supprimé
hu_hu: Törölt felhasználó
it: Utente eliminato
ja: 削除されたユーザー
mn: Хэрэглэгчийг устгах
nl_nl: Gebruiker verwijderd
oc: Utilizaire suprimit
pt_br: Usuário removido
pt_pt: Utilizador eliminado
ro: Utilizator eliminat
sr_rs: Обрисан корисник

source: Contributed Items
bg_bg: Документи от Сътрудник
ca_es: Ítems aportats
de_de: Beigetragene Objekte
el_gr: Αντικείμενα που έχετε συνεισφέρει
es: Elementos contribuidos
et: Annetatud ühikud
fi_fi: Osallistuja-aineistot
fr: Contenus ajoutés
hu_hu: Közreműködői elemek
it: Documenti contribuiti
ja: 投稿したアイテム
mn: Дэмжлэг авсан мэдээллүүд
nl_nl: Bijgedragen items
oc: Contenguts aponduts
pt_br: Itens contribuidos
pt_pt: Itens contribuídos
ro: Resurse contribuite
sr_rs: Допринете јединице

source: Contribution
bg_bg: Сътрудник
ca_es: Contribució
de_de: Beitrag
el_gr: Συνεισφορά
es: Contribución
et: Annetus
fi_fi: Osallistu
hu_hu: Közreműködés
it: Contributo
ja: 寄与
mn: Хувь нэмэр оруулах /Туслагч/
nl_nl: Bijdrage
oc: Contribucion
pt_br: Contribuição
pt_pt: Contribuição
ro: Contribuţie
sr_rs: Допринос

source: Contribute an Item
bg_bg: Документ на Сътрудник
ca_es: Aporteu un ítem
de_de: Objekt beitragen
el_gr: Συνεισφέρετε ένα αντικείμενο
es: Contribuir un elemento
et: Anneta ühik
fi_fi: Lähetä aineistoja
fr: Soumettre un contenu
hu_hu: Közreműködés egy elemhez
it: Contribuisci ad un documento
ja: アイテムに投稿
mn: Зөвшөөрөгдсөн мэдээлэл
nl_nl: Voeg een item toe
oc: Sometre un contengut
pt_br: Contribuir com um item
pt_pt: Contribua com um item
ro: Contribuie o resursă
sr_rs: Допринеси јединицу

source: Contribution Status
bg_bg: Статус на Сътрудника
ca_es: Estat de la contribució
de_de: Objekt Status
el_gr: Κατάσταση της συνεισφοράς
es: Estado de la contribución
et: Annetuse olek
fr: Statut de la contribution
hu_hu: Közreműködés állapota
it: Stato del contributo
ja: 投稿の状態
mn: Хувь нэмэр оруулах /Туслагч/ статус
nl_nl: Status van bijdrage
oc: Estatut de la contribucion
pt_br: Status da contribuição
pt_pt: Estado da Contribuição
ro: Starea resursei contribuite
sr_rs: Статус доприноса

source: Only Contributed Items
bg_bg: Само документите на сътрудника
ca_es: Només ítems aportats per col·laboradors
de_de: Nur beigetragene Objekte
el_gr: Μόνο αντικείμενα συνεισφοράς
es: Solamente elementos contribuídos
et: Ainult annetatud ühikud
fr: Seulement les contributions
hu_hu: Csak közreműködői elemek
it: Solo documenti contribuiti
ja: 投稿されたアイテムのみ
mn: Зөвхөн дэмжлэг авсан мэдээллүүд /Contributed Items/
nl_nl: Alleen bijgedragen items
oc: Solament las contribucions
pt_br: Somente itens contribuídos
pt_pt: Apenas Itens Contribuídos
ro: Doar resursele contribuite
sr_rs: Само допринете јединице

source: Only Non-Contributed Items
bg_bg: Не само документите на сътрудника
ca_es: Només ítems NO aportats per col·laboradors
de_de: Nur nicht beigetragene Objekte
el_gr: Εκτός από αντικείμενα συνεισφοράς
es: Solamente elementos no contribuídos
et: Ainult mitte-annetatud ühikud
fr: Seulement les non-contributions
hu_hu: Csak a nem közreműködői elemek
it: Solo documenti non contribuiti
ja: 投稿のないアイテムのみ
mn: Зөвхөн дэмжлэг аваагүй мэдээллүүд /Non-Contributed Items/
nl_nl: Alleen niet-bijgedragen items
oc: Solament las non-contribucions
pt_br: Somente itens que não são contribuições
pt_pt: Apenas Itens Não Contribuídos
ro: Doar resursele din alte părți
sr_rs: Само не допринете јединице

source: Anonymous,
bg_bg: Анонимен,
ca_es: Anònim,
de_de: Anonym,
el_gr: Ανώνυμος,
es: Anónimo,
et: Anonüümne,
fr: Anonyme,
hu_hu: Névtelen,
it: Anonimo,
ja: 匿名，
mn: Тодорхой нэргүй,
nl_nl: Anoniem
oc: Anonim,
pt_br: Anônimo,
pt_pt: Anónimo,
ro: Anonim,
sr_rs: Анониман

source: My Contributions
bg_bg: Моите сътрудници
ca_es: Les meves contribucions
de_de: Meine Beiträge
el_gr: Οι συνεισφορές μου
es: Mis contribuciones
et: Minu annetused
fr: Mes contributions
hu_hu: Közreműködéseim
it: Miei contributi
ja: 自分の投稿
mn: Миний зөвшөөрөлүүд
nl_nl: Mijn bijdragen
oc: Mas contribucions
pt_br: Minhas contribuições
pt_pt: As Minhas Contribuições
ro: Contribuțiile mele
sr_rs: Моји доприноси

source: See all my contributions
bg_bg: Виж всичките ми сътрудници
ca_es: Veure les meves contribucions
de_de: Alle meine Beiträge ansehen
el_gr: Δες όλες τις συνεισφορές μου
es: Ver todas mis contribuciones
et: Vaata kõiki minu annetusi
fr: Afficher toutes mes contributions
hu_hu: Mutassa az összes közreműködésem
it: Vedi tutti i miei contributi
ja: 自分の投稿を全て表示
mn: Миний бүх зөвшөөрлийг үзэх
nl_nl: Bekijk al mijn bijdragen
oc: Afichar totas mas contribucions
pt_br: Visualizar todas as minhas contribuições
pt_pt: Ver todas as minhas contribuições
ro: Vezi toate contribuțiile mele
sr_rs: Прегледај све моје доприносе

source: No contribution yet, or removed contributions.
ca_es: Encara no hi ha contribucions, o s'han eliminat.
el_gr: Δεν υπάρχουν συνεισφορές, ή έχουν αφαιρεθεί.
es: No hay ninguna contribución todavía, o se han eliminado contribuciones.
fr: Aucune contribution pour le moment, ou contributions supprimées.
hu_hu: Még nincs közreműködés, vagy a közreműködéseket törölték.
it: Nessun contributo ancora, o contributi rimossi.
ja: まだ投稿がないか、投稿が削除されています。
pt_br: Nenhuma contribuição ainda, ou contribuições removidas.
pt_pt: Sem contribuições ainda, ou contribuições removidas.

source: Contributed by:
bg_bg: Допринесъл с:
ca_es: Contribució de:
de_de: Beigetragen von:
el_gr: Συνεισφορά από:
es: Contribuido por:
et: Annetaja:
fi_fi: Aineiston lähetti:
fr: Soumis par :
hu_hu: Közreműködő:
it: Contribuito da:
ja: 投稿したのは：
mn: Туслагч:
nl_nl: Bijgedragen door
oc: Somés per :
pt_br: Contribuído por:
pt_pt: Contribuído por:
ro: Contribuit de:
sr_rs: Допринео:

source: This item can be made public.
bg_bg: Този документ може да бъде публичен
ca_es: Aquest ítem pot ser publicat.
de_de: Dieses Objekt kann veröffentlicht werden.
el_gr: Αυτό το αντικείμενο μπορεί να είναι δημόσιο.
es: Este elemento puede ser hecho público.
et: Selle ühiku võib teha avalikuks.
fi_fi: Aineisto voidaan tehdä julkiseksi.
fr: Ce contenu peut être rendu public
hu_hu: Ez az elem nyilvánosra állítható.
it: Questo documento può essere reso pubblico.
ja: このアイテムは公開できます。
mn: Энэ мэдээлэл нийтэд харагдах боломжтой.
nl_nl: Dit item kan openbaar gemaakt worden.
oc: Aqueste contengut pòt èsser rendut public
pt_br: Esse item pode ser tornado público.
pt_pt: Este item pode ser publicado.
ro: Această resursă poate fi făcută publică.
sr_rs: Ова јединица може бити јавна.

source: This item cannot be made public.
bg_bg: Този документ не може да е публичен
ca_es: Aquest ítem no pot ser publicat.
de_de: Dieses Objekt kann nicht veröffentlicht werden.
el_gr: Αυτό το αντικείμενο δεν μπορεί να είναι δημόσιο.
es: Este elemento no puede ser hecho público.
et: Seda ühikut ei või teha avalikuks.
fi_fi: Aineistoa ei voi tehdä julkiseksi.
fr: Ce contenu ne peut être rendu public
hu_hu: Ez az elem nem állítható nyilvánosra.
it: Questo documento non può essere reso pubblico.
ja: このアイテムは公開できません。
mn: Энэ мэдээлэл нийтэд харагдах боломжгүй.
nl_nl: Dit item kan niet openbaar gemaakt worden
oc: Aqueste contengut pòt pas èsser rendut public
pt_br: Esse item não pode ser tornado público.
pt_pt: Estes itens não podem ser publicados.
ro: Această resursă nu poate fi făcută publică.
sr_rs: Ова јединица не може бити јавна.

source: Your contributions have been updated.
bg_bg: Вашите приноси са обновени.
ca_es: Les teves contribucions s'han actualitzat.
de_de: Ihre Beiträge wurden aktualisiert.
el_gr: Οι συνεισφορές σας ανανεώθηκαν.
es: Sus contribuciones han sido actualizadas.
et: Sinu annetusi on uuendatud.
fi_fi: Lähettämäsi aineistot on päivitetty.
fr: Vos contributions ont été mises à jour.
hu_hu: Az Ön közreműködéseit frissítették.
it: I tuoi contributi sono stati aggiornati.
ja: あなたの投稿が更新されました
mn: Таны хувь нэмэр /contributions/ шинэчлэгдсэн байна.
nl_nl: Uw bijdragen zijn bijgewerkt.
oc: Vòstras contribucions son estadas mesas a jorn.
pt_br: Suas contribuições foram atualizadas.
pt_pt: A sua contribuição foi actualizada.
ro: Contribuţiile personale au fost actualizate.
sr_rs: Ваш допринос је ажуриран.

source: You must select a type for your contribution.
bg_bg: Трябва да изберете типа за вашият принос
ca_es: Heu de triar un tipus de contribució.
de_de: Sie müssen einen Typen für Ihren Beitrag auswählen.
el_gr: Πρέπει να επιλέξετε έναν τύπο συνεισφοράς.
es: Debe elegir un tipo para poder contribuir.
et: Sa pead valima annetuse tüübi.
fi_fi: Valitse aineiston tyyppi.
fr: Vous devez sélectionner un type pour votre contribution.
hu_hu: Kérjük válassza ki közreműködésének típusát.
it: Devi selezionare una tipologia per il tuo contributo.
ja: 投稿のタイプを選択する必要があります。
mn: Та өөрийн зөвшөөрсөн төрлийг сонгоно уу
nl_nl: U moet een type kiezen voor uw bijdrage.
oc: Vos cal seleccionar un tipe per vòstra contribucion.
pt_br: Você deve selecionar um tipo para contribuição.
pt_pt: Tem de escolher uma tipologia para a sua contribuição.
ro: Trebuie să selectaţi un tip pentru contribuţia proprie
sr_rs: Морате одабрати врсту вашег доприноса.

source: Your CAPTCHA submission was invalid, please try again.
bg_bg: Вашата КАПЧА е невалидно изпратена, моля опитайте отново.
ca_es: Heu fallat la prova CAPTCHA, proveu de nou.
de_de: Die Eingabe des Captchas war fehlerhaft, bitte noch einmal versuchen.
el_gr: Ο κωδικός CAPTCHA είναι άκυρος, παρακαλώ προσπαθήστε ξανά.
es: El CAPTCHA enviado es inválido, por favor intente de nuevo.
fr: Le captcha soumis est incorrect. Merci de réessayer.
hu_hu: A CAPTCHA ellenőrzés sikertelen, próbálkozzon újra.
it: Il CAPTCHA che hai inserito non era valido, per favore riprova nuovamente.
ja: CAPTCHA 確認が無効です。もう一度やり直してください。
mn: Таны CAPTCHA коод хүчингүй байн, дахин оролдоно уу.
oc: Lo captcha somés es incorrècte. Mercé de tornar ensajar.
pt_br: CAPTCHA inválido, por favor tente novamente.
pt_pt: O CAPTCHA que submeteu é inválido, tente de novo por favor.
ro: Expediere folosind CAPTCHA nu e validă, încearcă din nou.
sr_rs: Ваша CAPTCHA пријава није исправна, молимо вас покушајте поново.

source: You must agree to the Terms and Conditions.
bg_bg: Трябва да се съгласите с Правилата и условията.
ca_es: Heu d'acceptar les condicions d'ús.
de_de: Sie müssen den Bedingungen zustimmen.
el_gr: Πρέπει να συμφωνήσετε στους όρους χρήσης.
es: Debe aceptar los Términos y Condiciones.
et: Sa pead nõustuma kasutustingimustega.
fi_fi: Sinun täytyy hyväksyä osallistumisehdot.
fr: Veuillez accepter les termes et conditions.
hu_hu: El kell fogadnia a felhasználási feltételeket.
it: Devi accettare le condizioni d'uso.
ja: 利用規約に同意する必要があります。
mn: Та нөхцөлийг хүлээн зөвшөөрсөн байх шаардлагатай.
nl_nl: U moet akkoord gaan met de Algemene Voorwaarden
oc: Acceptatz los tèrmes e condicions.
pt_br: Você deve concordar com os Termos e Condições.
pt_pt: Tem de concordar com os Termos e Condições.
ro: Trebuie să fiți de acord cu termenii și condițiile.
sr_rs: Морате да се сложите са Условима.

source: Contribution URL (pending review by project staff):
bg_bg: URL на Сътрудник (изчакване на преглед от екипа)
ca_es: URL de la contribució (pendent de revisió):
de_de: URL des Beitrags (Review durch Projektmitglieder noch offen):
el_gr: URL συνεισφοράς (όταν εγκριθεί):
es: URL de la contribución (pendiente de revisar por el personal del proyecto):
et: Annetuse URL (ootab projektimeeskonna heakskiitu):
fi_fi: Lähetetyn aineiston osoite (odottaa ylläpidon hyväksyntää):
fr: URL de la contribution (pour validation par l'équipe) :
hu_hu: Közreműködés URL címe (az elem jóváhagyásáig):
it: URL del contributo (in attesa della revisione da parte dello staff del progetto)
ja: 投稿URL（プロジェクトスタッフによる審査待ち）：
mn: Зөвшөөрөгдсөн URL (ажилтнууд хяналт хийгдэх илгээгдсэн)
nl_nl: URL van bijdage (wordt gecontroleerd door het projectteam)
oc: URL de la contribucion (per validacion per l'equipa) :
pt_br: Contribuição de URL (pendendo revisão pela equipe de projeto):
pt_pt: URL contribuído (a aguardar revisão pelos colaboradores do projecto):
ro: URL-ul contribuției (evaluare în așteptare din partea personalului răspunzător de proiect)
sr_rs: URL доприноса (особље пројекта тренутно врши преглед):

source: Your username is %s
bg_bg: Вашето потребителско име е %s
ca_es: El vostre nom d'usuari és %s
de_de: Ihr Benutzername ist %s
el_gr: Το όνομα χρήστη είναι %s
es: Su nombre de usuario es %s
et: Sinu kasutajanimi on %s
fr: Votre nom d’utilisateur est %s
hu_hu: Az Ön felhasználóneve %s
it: Il tuo nome utente è %s
ja: ユーザー名は %s です
mn: Таны нэвтрэх нэр %s
nl_nl: Uw gebruikersnaam is %s
oc: Vòstre nom d’utilizaire es %s
pt_br: Seu nome de usuário é %s
pt_pt: O seu nome de utilizador é %s
ro: Numele tău de utilizator este %s
sr_rs: Ваше корисничко име је %s

source: To log in and change your username, request a password here:
bg_bg: За влизане и смяна на вашето потребителско име, искайте парола тук:
ca_es: Per iniciar sessió i canviar el vostre nom d’usuari, demaneu una contrasenya aquí:
de_de: Zur Anmeldung und Änderung Ihres Usernamens bitte erst hier ein Passwort anfordern:
el_gr: Για να συνδεθείτε και να αλλάξετε το όνομα, ζητήστε έναν κωδικό εδώ:
es: Para ingresar y cambiar su nombre de usuario, pida una contraseña aquí:
et: Sisselogimiseks ja kasutajanime vahetamiseks taotle salasõna siit:
fr: Pour se connecter et changer votre nom d’utilisateur, demandez un mot de passe ici :
hu_hu: Bejelentkezéshez és felhasználónevének módosításához kérjen jelszót itt:
it: Per accedere e cambiare il nome utente, richiedi la password qui:
ja: ログインしてユーザー名を変更するには、ここでパスワードを要求してください：
mn: Та хэрэглэгчийн нэр өөрчлөх, нууц үг авах хүсэлт
nl_nl: Om in te loggen en uw gebruikersnaam te wijzigen, vraag hier een wachtwoord aan:
oc: Per se connectar e cambiar vòstre nom d'utilizaire, demandatz un senhal aicí :
pt_br: Para entrar e trocar o seu usuário, requisite uma nova senha aqui:
pt_pt: Para entrar e alterar o seu nome de utilizador, peça uma password aqui:
ro: Pentru a te loga și a schimba numele de utilizator, solicită o parolă de aici:
sr_rs: За пријаву и промену вашег корисничког имена, затражите лозинку овде:

source: Your %s Contribution
bg_bg: Вашият %s Принос
ca_es: La vostra contribució %s
de_de: Ihr %s Beitrag
el_gr: Η %s συνεισφορά
es: Su contribución %s
et: Sinu %s annetus
fi_fi: Sivustolle %s lähettämäsi sisällöt
fr: Votre %s contribution
hu_hu: Az Ön %s közreműködése
it: Il tuo contributo %s
ja: あなたの %s 投稿
mn: Таны %s зөвшөөрөл
nl_nl: Uw %s bijdrage
oc: Vòstra %s contribucion
pt_br: Sua Contribuição %s
pt_pt: A sua %s contribuição
ro: Contribuția ta de %s
sr_rs: Ваш %s допринос

source: A new contribution to %s has been made.
bg_bg: Ново сътрудничество с %s беше създадено.
ca_es: S'ha fet una nova contribució a %s
de_de: Ein neuer Beitrag für %s wurde erstellt.
el_gr: Κατατέθηκε μια νέα συνεισφορά στο %s.
es: Se ha hecho una nueva contribución para %s.
fi_fi: Uusi aineisto on talllennettu %s sivustolle.
fr: Une nouvelle contribution à %s a été faite.
hu_hu: Újabb %s közreműködés történt.
it: Un nuovo contributo a %sè stato effettuato.
ja: %sの新たに投稿されました。
mn: Шинэ зөвшөөрөл %s оруулсан байна
nl_nl: Er is een nieuwe bijdrage gedaan aan %s.
oc: Una novèla contribucion a %s es estada faita.
pt_br: Foi feita uma nova contribuição para %s.
pt_pt: Foi feita uma nova contribuição para %s.
ro: A fost adăugată o nouă contribuție la %s .
sr_rs: Нови допринос %s је остварен.

source: Contribution URL for review:
bg_bg: Сътрудническо URL за преглед:
ca_es: URL de la contribució per revisar
de_de: URL des Beitrags für die Prüfung:
el_gr: URL συνεισφοράς για έγκριση
es: URL de la contribución a revisar:
et: Annetuse URL ülevaatamiseks:
fi_fi: Osallistuja-aineiston osoite:
fr: URL de la contribution pour examen :
hu_hu: Közreműködés URL címe a jóváhagyáshoz:
it: URL del contributo per la revisione:
ja: レビュー用の投稿URL：
mn: Зөвшөөрөгдсөн URL хянах
nl_nl: URL-bijdrage ter controle:
oc: URL de la contribucion per examèn :
pt_br: URL da contribuição para revisão:
pt_pt: URL contribuído para revisão:
ro: URL-ul contribuţiei gata pentru evaluare:
sr_rs: URL адреса за преглед:

source: New %s Contribution
bg_bg: Ново %s Сътрудничество
ca_es: Nova contribució %s
de_de: Neuer %s Beitrag
el_gr: Νέα %s συνεισφορά
es: Nueva contribución %s
et: Uus %s annetus
fi_fi: %s : uusi osallistuja-aineisto
fr: Nouvelle %s contribution
hu_hu: Új %s közreműködés
it: Nuovo contributo %s
ja: 新しい %s の投稿
mn: Шинэ %s зөвшөөрөл
nl_nl: Nieuwe %s bijdrage
oc: Novèla %s contribucion
pt_br: Nova contribuição %s
pt_pt: Nova contribuição de %s
ro: %s Contribuţii noi
sr_rs: Нов %s допринос

source: Settings have been saved.
bg_bg: Настройките бяха записани
ca_es: Els paràmetres s'han desat.
de_de: Die Einstellungen wurden gespeichert.
el_gr: Οι ρυθμίσεις έχουν αποθηκευτεί.
es: Los ajustes han sido guardados.
et: Seaded on salvestatud.
fi_fi: Asetukset päivitettiin
fr: Les paramètres ont été enregistrés.
hu_hu: A beállításait mentettük.
it: Le impostazioni sono state salvate.
ja: 設定を保存しました。
mn: Тохиргоо хадгалагдлаа.
nl_nl: De instellingen zijn opgeslagen.
oc: Los paramètres son estats enregistrats.
pt_br: Suas preferências foram salvas.
pt_pt: Configurações guardadas.
ro: Configurările au fost salvate.
sr_rs: Подешавања су сачувана.

source: Contribution Slug
bg_bg: Кратко име за Съпричастен
ca_es: Identificador de la contribució
de_de: Schlagzeile des Beitrags
el_gr: Διαδρομή συνεισφοράς
es: Posta de contribución
fi_fi: Osallistuja-aineston URL-teksti
fr: Alias de la contribution.
hu_hu: Közreműködés Slug
it: Slug contributi
ja: 投稿のスラッグ／Slug
mn: Дэмжин ажиллах Слаг
nl_nl: Slug voor bijdrage
oc: Aliàs de la contribucion.
pt_br: Espaçador da contribuição
pt_pt: Diminutivo da contribuição
ro: Punct de pornire pentru o contribuție
sr_rs: Машинско име доприноса

source: Relative path from the Omeka root to the desired location for the contribution form. If left blank, the default path will be named &#8220;contribution.&#8221;
bg_bg: Път от главната директория на Omeka към формата за сътрудничество. Ако не е попълнено, пътят по подразбиране ще е &#8220;contribution.&#8221;
ca_es: Ruta relativa des de l'arrel de l'Omeka a la ubicació desitjada pel formulari de contribució. Si es deixa en blanc, la ruta per defecte es dirà &#8220;contribution.&#8221;
de_de: Relativer Pfad ausgehend von der Omeka-Root zum gewünschten Ort für das Beitrags-Formular. Wird dieses Feld leer gelassen, wird der Pfad standardmäßig auf &#8220;contribution.&#8221; gesetzt
el_gr: Σχετική διαδρομή από τη ρίζα Omeka στην επιθυμητή θέση για τη φόρμα συνεισφοράς. Εάν αφεθεί κενό, η προεπιλεγμένη διαδρομή θα ονομάζεται &#8220;contribution.&#8221;
es: Ruta relativa desde la raíz de Omeka a la ubicación deseada para el formulario de contribución. Si se deja en blanco, la ruta predeterminada se llamará &#8220;contribución.&#8221;
fi_fi: Omeka-asennuksen juuresta lähtevä suhteellinen polku osallistujalomakkeelle. Oletusarvoisesti lomakkeen URL-tekstinä on &#8220;contribution.&#8221;
fr: Chemin relatif depuis la racine d'Omeka vers la localisation du formulaire de contribution. Si cette zone est laissée vide, le chemin sera nommé &#8220;contribution.&#8221;.
hu_hu: Relatív elérési út az Omeka gyökértől a kívánt helyig a közreműködői űrlaphoz. Ha üresen hagyja az elérési út a következő lesz: &#8220;contribution.&#8221
it: Percorso relativo dalla radice Omeka alla posizione desiderata per il modulo contributi. Se lasciato vuoto, il percorso predefinito verrà chiamato &#8220;contribution.&#8221;
ja: Omekaルートから投稿フォームの希望する場所までの相対パス。 ブランクのままにすると、デフォルトのパス名は&#8220;寄与&#8221;となります。
mn: Омекагийн үндсэн хавтаснаас Хамааралтай файлын замыг дэмжлэг үзүүлэх формд тодорхойлно. Хэрэв хоосон үлдээвэл &#8220;contribution.&#8221; нэрээр үндсэн хавтсыг нэрлэнэ.
nl_nl: Relatief pad vanaf de Omeka-root naar de gewenste locatie voor het bijdrageformulier. Als deze leeg wordt gelaten, dan zal de standaard pagina de naam &#8220;bijdrage.&#8221; krijgen
oc: Camin relatiu dempuèi la raiç d'Omeka cap a la localizacion del formulari de contribucion. Se aquesta zòna es daissada voida, lo camin serà nomenat &#8220;contribucion.&#8221;.
pt_br: Caminho relativo da raiz de instalação do Omeka para a localização desejada do formulário de contribuição. Se deixá-lo em branco, o caminho padrão será nomeado &#8220;contribuição.&#8221;
pt_pt: Caminho relativo da raiz do Omeka para a localização desejada para o formulário de contribuição. Se ficar vazio, o caminho por defeito vai ser registado como &#8220;contribuicao.&#8221;
ro: Calea relativă din rădăcina Omeka către locația formularului dorit. Dacă se lasă liber, calea implicită va fi numită &#8220;contribuție.&#8221;
sr_rs: Релативна путања са корена Омеке до жељене локације у оквиру формулара за допринос. Уколико се остави празна, дифолт путања ће бити названа &#8220;contribution.&#8221;

source: Contribution Confirmation Email
bg_bg: Потвърждаващ имейл за Сътрудник
ca_es: Correu electrònic de confirmació
de_de: Bestätigungsemail für Beiträge
el_gr: Email επιβεβαίωσης συνεισφοράς
es: Mensaje de confirmación de contribución
et: Annetuse kinnituse e-kiri
fi_fi: Osallistujalle lähetettävä viesti
fr: Courriel de confirmation pour la contribution
hu_hu: Közreműködés megerősítő email
it: E-mail di conferma del contributo
ja: 投稿の確認メール
mn: Зөвшөөрөгдсөн майл баталгаажуулах
nl_nl: E-mail "bijdrage bevestigd"
oc: Email de confirmacion per la contribucion
pt_br: Email de confirmação da contribuição
pt_pt: Email de confirmação da contribuição
ro: Email de confirmare pentru contribuția făcută
sr_rs: Имејл за потврду доприноса
