Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: Email text to send to contributors when they submit an item. A link to their contribution will be appended. If using the 'Non-registered', but not 'Anonymous', options, we recommend that you notify contributors that a guest user account has been created for them, and what they gain by confirming their account.
bg_bg: Текст на емайл до Сътрудниците при изпращане на документ. Ще бъде добавена връзка към приноса. Ако използвате "Не-регистриран", но не "Анонимен" опция, препоръчваме да предупредите сътрудника че гост-профила е създаден за документа и трябва да бъде потвърден
ca_es: Text del correu electrònic que s’enviarà als col·laboradors en enviar un item. S’inclourà un enllaç a les seves contribucions. Si utilitzeu l’opció “Usuaris no registrats”, però no “anònimes”, us recomanem que notifiqueu als col·laboradors que s’ha creat un compte d’usuari convidat per ells, i quins són els avantatges de confirmar el seu compte.
el_gr: Κείμενο email για αποστολή σε όσους συνεισφέρουν όταν προσθέτουν ένα αντικείμενο. Θα προστεθεί ένας σύνδεσμος για τη συνεισφορά τους. Εάν χρησιμοποιείτε τις επιλογές "Μη εγγεγραμμένοι", αλλά όχι "Ανώνυμοι", σας συνιστούμε να ενημερώσετε τους συνεργάτες ότι έχει δημιουργηθεί ένας λογαριασμός χρήστη επισκέπτη και τι κερδίζουν επιβεβαιώνοντας τον λογαριασμό τους.
es: Texto del correo electrónico a enviar a los contribuyentes cuando facilitan un elemento. Un enlace de su contribución será agregado. Si se utiliza la opción 'no-registrado' en favor de 'Anónimo', recomendamos que notifique a sus contribuyentes que se ha creado una cuenta de usuario visitante en virtud de ellos, amén de beneficiarse de simplemente confirmar dicha cuenta.
fr: Texte du courriel à envoyer aux contributeurs lorsqu’ils envoient un contenu. Un lien vers leur contribution sera ajouté à la fin du message. Si l’option « non-inscrits » est utilisée mais pas l’option « Anonymes », nous vous recommandons de notifier les contributeurs qu’un compte invité a été créé pour eux et de leur expliquer les avantages qu’ils gagneront en confirmant leur compte.
hu_hu: Az email értesítés szövege a közreműködőknek, új elem sikeres beküldése esetén. A közreműködéséhez tartozó hivatkozás csatolva lesz. Ha a „Nem regisztrált”, de nem „Anonim” opciókat használjuk, javasoljuk, hogy értesítse a résztvevőket arról, hogy egy vendég felhasználói fiók jött létre számukra, illetve hogy milyen előnyökkel jár ha megerősítik fiókjukat.
it: Il testo dell'e-mail da inviare ai contributori quando inviano un documento. Un collegamento al loro contributo verrà aggiunto. Se si sta usando l'opzione 'non-registrati', ma non quella 'anonimo', si raccomanda di notificare ai contributori che un'utenza ospite è stata create per loro, e quel che possono ottenere confermando la loro utenza.
ja: 投稿者が投稿したときに投稿者に送信する電子メールテキスト。 彼らの投稿へのリンクが添付されます。 「未登録」オプションを使用し、「匿名」オプションを使用しない場合は、ゲストユーザーアカウントが作成されたこと、およびアカウントを確認することによって得られることを投稿者に通知することをお勧めします。
mn: Мэдээллийг бүртгэх үед и-мэйл текст хувь нэмэр оруулагчдад илгээгдэнэ. Тэдний оруулсан хувь нэмрийн тухай нэг холбоос хавсаргасан байгаа. Хэрэв "бүртгэлгүй", гэвч "хэн ч байж болно" гэж тохируулагдсан бол бид зочид хувь нэмэр оруулсаны дараа хувь нэмэр оруулагчдад мэдэгдэнэ гэж санал болгоно.
pt_br: Este texto será enviado por e-mail para os colaboradores quando eles submeterem um item. Um link para a contribuição apresentada será anexado. Se for usada a opção de "Não registrado" ao invés de "anônimo", sugerimos que os colaboradores sejam notificados que uma conta de convidado foi criada para eles, e o que eles ganham por confirmarem a conta.
pt_pt: Texto do email a ser enviado aos contribuidores quando submetem um item. Será anexado um link para a sua contribuição. Se for utilizada a opção "Não registado", mas não a opção "Anónima", recomendamos que notifique os contribuidores que uma conta e utilizador convidado será criada para eles e que eles têm vantagem em confirmar essa conta.
ro: Textul emailului pentru a fi expediat contribuitorilor care încarcă o resursă. Va fi colectat un link la contribuția lor. Dacă se folosește „Neînregistrați”, dar nu „Anonimi”, recomandăm să notifici contribuitorii că a fost creat un cont de oaspete și că au numai de câștigat dacă confirmă utilizarea lui.

source: Do not put contributions in any collection
bg_bg: Да не се слагат сътрудниците в никоя колекция
ca_es: No posis les contribucions en cap col·lecció
de_de: Stellen Sie keine öffentlichen Beiträge in Kollektionen.
el_gr: Μην προσθέτετε συνεισφορές σε καμία συλλογή
es: No añadir contribuciones a ninguna colección
et: Ära pane annetust ühtegi kogusse
fi_fi: Älä tallenna osallistuja-aineistoja kokoelmaan
fr: Ne pas mettre les contributions dans une collection
hu_hu: Ne helyezze a közreműködéseket semmilyen gyűjteménybe
it: Non inserire i contributi in alcuna collezione
ja: 投稿をどのコレクションにも入れない
mn: Дурын сан хөмрөгт хувь нэмэр оруулдаг байж болохгүй
nl_nl: Geen bijdragen in de collecties plaatsen
oc: Metre pas las contribucions dins una colleccion
pt_br: Não colocar as contribuições em nenhuma coleção
pt_pt: Não coloque contribuições em nenhuma colecção
ro: Nu puneți contribuții la întâmplare în colecții
sr_rs: Не стављајте допринос у било коју колекцију

source: Contribution Collection
bg_bg: Колекция от приноси
ca_es: Col·lecció de contribucions
de_de: Kollektion für Beiträge
el_gr: Συλλογή συνεισφορών
es: Colección de contribución
et: Annetatud kogu
fi_fi: Osallistuja-aineistojen kokoelma
fr: Collection de la contribution
hu_hu: Közreműködői gyűjtemény
it: Collezione di contributi
ja: 投稿のコレクション
mn: Хувь нэмэр оруулагдсан /Contribution/ сан хөмрөг
nl_nl: Collectie van bijdragen
oc: Colleccion de la contribucion
pt_br: Coleção de Contribuições
pt_pt: Colecção de contribuições
ro: Colecţie Contribuţie
sr_rs: Колекција Допринос

source: The collection to which contributions will be added. Changes here will only affect new contributions.
bg_bg: Колекция към която да се добавят приносите. Промените ще се отнасят само до новите приноси.
ca_es: La col·lecció a la qual s'afegiran les contribucions. Els canvis només afectaran a les noves contribucions.
de_de: Die Kollektion, zu der Beiträge hinzugefügt werden. Änderungen hier betreffen nur neue Beiträge.
el_gr: Η συλλογή στην οποία θα προστεθούν συνεισφορές. Οι αλλαγές εδώ θα επηρεάσουν μόνο νέες συνεισφορές.
es: La colección a la que se agregarán las contribuciones. Los cambios aquí sólo afectarán a las nuevas aportaciones.
fi_fi: Kokoelma johon osallistuja-aineistot lisätään. Muutokset vaikuttavat vain uusiin lähetettyihin sisältöihin.
fr: La collection dans laquelle seront ajoutées les contributions. Les changement effectués n'affecteront que les nouveaux contributeurs.
hu_hu: Az a gyűjtemény, amelyhez a közreműködések hozzá lesznek adva. Az itt beállított módosítások csak az új közreműködésekre vonatkoznak.
it: La collezione a cui tutti i contributi verranno aggiunti. Qualsiasi modifica qui avrà effetto solo sui nuovi contributi.
ja: 投稿を追加するコレクション。 この変更は新しい投稿にのみ影響します。
mn: Сан хөмрөг ямар нэг хувь нэмэрт /contributions/ нэмэгдэх болно. Энэ өөрчлөлт зөвхөн шинэ хувь нэмэрт нөлөөлнө.
nl_nl: De collectie waaraan bijdragen worden toegevoegd. Wijzigingen zijn alleen van invloed op nieuwe bijdragen.
oc: La colleccion dins la quala seràn apondudas las contribucions. Los cambiaments efectuats afectaràn pas que los contributors novèls.
pt_br: A coleção na qual as contribuições serão adicionadas. Essas mudanças só afetarão novas contribuições.
pt_pt: A colecção a que vão ser adicionadas as contribuições. Alterações só vão afectar as novas contribuições.
ro: Colecția la care contribuțiile vor fi adăugate. Modificările de aici vor afecta doar noile contribuții.
sr_rs: Који допринос ће бити додат којој колекцији. Промене овде утичо једино на нове доприносе.

source: No default type
bg_bg: Няма тип по подразбиране
ca_es: Tipus no definit per defecte
de_de: Kein Standardtyp
el_gr: Χωρίς προεπιλεγμένο τύπο
es: Sin tipo predeterminado
et: Vaikimisi tüüpi pole
fi_fi: Ei oletustyyppiä
fr: Pas de type par défaut.
hu_hu: Nincs alapértelmezett típus
it: Nessuna tipologia predefinita
ja: デフォルトのタイプなし
mn: Үндсэн төрөл байхгүй
nl_nl: Geen standaard type
oc: Pas de tipe per defaut.
pt_br: Sem tipo padrão
pt_pt: Sem uma tipologia por defeito
ro: Nu există un tip presetat
sr_rs: Нема подразумеване врсте

source: Default Contribution Type
bg_bg: Тип сътрудник по подразбиране
ca_es: Tipus de contribució per defecte
de_de: Standardtyp für Beiträge
el_gr: Προεπιλεγμένος τύπος
es: Tipo de contribución predeterminado
et: Annetuse vaikimisi tüüp
fi_fi: Osallistuja-aineistojen aineistotyyppi
fr: Type de contribution par défaut
hu_hu: Alapértelmezett közreműködői típus
it: Tipologia di contributo predefinita
ja: デフォルトの投稿タイプ
mn: Дэмжин ажиллах /Contribution/ үндсэн төрөл
nl_nl: Standaard type bijdrage
oc: Tipe de contribucion per defaut
pt_br: Tipo padrão da contribuição
pt_pt: Tipo de contribuição por defeito
ro: Tip de contribuție presetată
sr_rs: Подразумевана врста доприноса

source: The type that will be chosen for contributors by default.
bg_bg: Тип, който ще бъде присвоен на сътрудника по подразбиране.
ca_es: El tipus de contribució per defecte.
de_de: Dieser Tpy wird standardmäßig für Beiträge verwendet.
el_gr: Ο τύπος που θα επιλεγεί για συνεισφέροντες από προεπιλογή.
es: El tipo que se eligirá para los contribuyentes de forma predeterminada.
fi_fi: Osallistuja-aineistolle oletuksena valittu aineistotyyppi.
fr: Le type qui sera choisi par défaut pour les contributeurs.
hu_hu: A típus amely a közreműködőknél alapértelmezettként jelenik meg.
it: La tipologia che sarà predefinita per i contributori.
ja: デフォルトで投稿者に選択されるタイプ。
mn: Үгдсэн байдлаар дэмжин ажиллагчдад зориулан сонгогдсон төрөл.
nl_nl: Het type dat standaard voor bijdragers wordt gekozen.
oc: Lo tipe que serà causit per defaut pels contributors.
pt_br: O tipo que será escolhido para os contribuintes.
pt_pt: A tipologia que vai ser escolhida por defeito para os contribuidores.
ro: Tipul presetat pentru contribuitori.
sr_rs: Врсту доприноса ће одабрати доприносиоци према почетном подешавању.

source: Choose a profile type for contributors
bg_bg: Изберете типа профил за сътрудниците
ca_es: Tria un tipus de perfil per als col·laboradors
de_de: Wählen Sie einen Profiltypen für Beitragende
el_gr: Επιλέξτε έναν τύπο προφίλ για συνεισφέροντες
es: Elija un tipo de perfil de contribuyente
et: Vali annetaja profiili tüüp
fi_fi: Osallistujien käyttäjäprofiili
fr: Choisir un type de profil pour les contributeurs.
hu_hu: Válasszon profiltípust a közreműködők számára
it: Scegli una tipologia di profilo per i contributori
ja: 投稿者のプロフィールタイプを選択
mn: Хувь нэмэр оруулагчдын профилийн төрлийг сонгох
nl_nl: Kies een profieltype onder Gebruikersprofielen
oc: Causir un tipe de perfil pels contributors.
pt_br: Escolha um perfil para os contribuintes
pt_pt: Escolha um tipo de perfil para os contribuidores
ro: Alege un profil tip pentru contribuitori
sr_rs: Одабери врсту профила за доприносиоце

source: Configure the profile type under User Profiles
bg_bg: Конфигуриране на типа профил от Потребителски профили
ca_es: Configura el tipus de perfil dins de Perfils d'usuari
de_de: Konfigurieren Sie den Profiltyp unter Benutzerprofile
el_gr: Διαμορφώστε τον τύπο προφίλ στην ενότητα Προφίλ χρήστη
es: Configure el tipo de perfil en Perfiles de Usuarios
et: Seadista profiili tüüpi kasutaja profiilide lehelt
fi_fi: Määrittele käyttäjäasetukset profiileiden asetuksissa.
fr: Configurer le profil type sous Profils des Utilisateurs
hu_hu: A profiltípust a Felhasználók profilja menüpont alatt állíthatja be
it: Configura la tipologia di profilo in Profili Utente
ja: ユーザープロフィールの下にプロフィールタイプを設定する
mn: Хэрэглэгчийн профилд профилийн төрлийг тохируулах
nl_nl: Configureer het profieltype onder Gebruikersprofielen
oc: Configurar lo perfil tipe jos Perfils dels Utilizaires
pt_br: Configurar o tipo de perfil em Perfil de Usuários
pt_pt: Configure o tipo de perfil em Perfis de Utilizadores
ro: Configurează profilul din Profiluri Utilizator
sr_rs: Подеси врсту профила под Профила корисника

source: None
bg_bg: Нищо
ca_es: Cap
de_de: Kein
el_gr: Κανένα
es: Ninguno
et: Pole
fi_fi: EI saatavilla
fr: Aucun
hu_hu: Semmi
it: Niente
ja: 無し
mn: Үгүй
nl_nl: Geen
oc: Pas cap
pt_br: Nenhum
pt_pt: Nenhum
ro: Niciunul
sr_rs: Нема

source: Unknown User
bg_bg: Непознат потребител
ca_es: Usuari desconegut
de_de: Beiträge von %s
el_gr: Άγνωστος χρήστης
es: Usuario desconocido
et: Tundamatu kasutaja
fr: Utilisateur inconnu
hu_hu: ismeretlen felhasználó
it: Utente sconosciuto
ja: 不明なユーザー
mn: Үл мэдэгдэх хэрэглэгч
nl_nl: Onbekende gebruiker
oc: Utilizaire desconegut
pt_br: Usuário desconhecido
pt_pt: Utilizador desconhecido
ro: Utilizator necunoscut
sr_rs: Непознат корисник

source: Anonymous
bg_bg: Анонимен
ca_es: Anònim
de_de: Anonym
el_gr: Ανώνυμος
es: Anónimo
et: Anonüümne
fi_fi: Anonyymi
fr: Anonyme
hu_hu: Névtelen
it: Anonimo
ja: 匿名
mn: Тодорхой нэргүй
nl_nl: Anoniem
oc: Anonim
pt_br: Anônimo
pt_pt: Anónimo
ro: Anonim
sr_rs: Анониман

source: Cannot add a child to a record that does not exist yet!
bg_bg: Не може да се добави наследник на запис, който още не съществува!
ca_es: No es pot afegir un element depenent a un registre que encara no existeix!
de_de: Kann kein Kindelement an einen nicht existierenden Satz anfügen!
el_gr: Δεν είναι δυνατή η προσθήκη μια υποεγγραφής σε μια εγγραφή που δεν υπάρχει ακόμη!
es: No se puede agregar un niño a un registro que aún no existe!
et: Sa ei saa lisada alamkirjet kirjele, mida pole veel olemas!
fi_fi: Lapsitietuetta ei voi lisätä tietueelle, jota ei ole vielä olemassa!
fr: Ne peut pas ajouter un enfant à un enregistrement qui n'existe pas encore !
it: Non è possibile aggiungere una dipendenza ad un record che ancora non esiste!
ja: まだ存在しないレコードに子を追加することはできません。
mn: Бичлэгт дэд хэсэг /child/ нэмж чадахгүй байна!
nl_nl: Er kan geen child aan een record worden toegevoegd dat nog niet bestaat!
oc: Pòt pas apondre un enfant a un enregistrament qu'existís pas encara !
pt_br: Não é possível adicionar um filho a uma entrada que não existe!
pt_pt: Não pode adicionar um objecto dependente a um registo que ainda não existe!
ro: Nu pot adăuga un descendent la o înregistrare care încă nu există!
sr_rs: Не може се додати "дете" запису који још увек не постоји!

source: Child must be an instance of "%s"
bg_bg: Наследникът трябва да е тип "%s"
ca_es: El fill ha de ser una instància de "%s"
de_de: Kind muss eine Instanz von "%s" sein.
el_gr: Η υποεγγραφή πρέπει να είναι τύπου "%s"
es: El niño debe ser una instancia de "%s"
fi_fi: Lapsitietueen tulee olla instanssi tyyppiä "%s"
fr: L'enfant doit être une instance de "%s"
it: La dipendenza deve avere un'istanza di "%s"
ja: 子は "%s" のインスタンスでなければいけません
mn: Дэд хэсэг /child/ "%s" -ий загвар байх ёстой.
nl_nl: Child moet een voorbeeld zijn van "%s"
oc: L'enfant deu èsser una instància de "%s"
pt_br: Um filho deve ser uma instância de "%s"
pt_pt: Objecto dependente tem de ser uma instância de "%s"
ro: Copilul trebuie să fie o instanță a "%s"
sr_rs: "Дете" мора бити инстанца од "%s"

source: Filter by status
bg_bg: Филтриране по статус
ca_es: Filtra per l'estat
de_de: Nach Status filtern
el_gr: Φιλτράρισμα κατά κατάσταση
es: Filtrar por estados
et: Filtreeri staatuse järgi
fi_fi: Suodata tilan mukaan
fr: Filtrer par status
hu_hu: Rendezés állapot szerint
it: Filtra per stato
ja: 状態によるフィルター
mn: Статусаар нь шүүлт хийх
nl_nl: Op status filteren
oc: Filtrar per estatut
pt_br: Filtrar por status
pt_pt: Filtrar por estado
ro: Filtrează după stare
sr_rs: Филтрирање по статусу

source: Needs review
bg_bg: Изисква преглед
ca_es: Requereix aprovació
de_de: Erfordert Prüfung
el_gr: Χρειάζεται αναθεώρηση
es: Necesita revisar
et: Vajab ülevaadet
fi_fi: Odottaa toimitustyötä
fr: A besoin d'une révision.
hu_hu: Jóváhagyás szükséges
it: Deve essere revisionato
ja: レビューが必要
mn: Тойм хэрэгцээ
nl_nl: Correctie gewenst
oc: A besonh d'una revision.
pt_br: Necessita revisão
pt_pt: A rever
ro: Are nevoie de revizuire
sr_rs: Неопходан преглед

source: Getting Started
bg_bg: Да започваме
ca_es: Per a començar
de_de: Fangen Sie an
el_gr: Ξεκινώντας
es: Comenzando
et: Alustamine
fi_fi: Konfigurointi
fr: Commencer
hu_hu: Első lépések
it: Per cominciare
ja: 開始しました
mn: Эхэлсэн
nl_nl: Aan de slag
oc: Començar
pt_br: Como Começar
pt_pt: Iniciar
ro: Start
sr_rs: Почетак

source: Contribution Types
bg_bg: Типове Сътрудници
ca_es: Tipus de contribucions
de_de: Beitragstyp
el_gr: Τύποι συνεισφοράς
es: Tipos de contribución
et: Annetuse tüübid
fi_fi: Osallistuja-aineistojen tyypit
fr: Types de contribution
hu_hu: Közreműködői típusok
it: Tipi di contributo
ja: 投稿タイプ
mn: Дэмжин ажиллах /Contribution/ төрөл
nl_nl: Soorten bijdragen
oc: Tipes de contribucion
pt_br: Tipos de contribuição
pt_pt: Tipos de Contribuição
ro: Tipuri Contribuţie
sr_rs: Врсте доприноса

source: Submission Settings
bg_bg: Изпращане на настройките
ca_es: Configuació de l'enviament
de_de: Einstellungen für die Ablieferung
el_gr: Ρυθμίσεις υποβολής
es: Ajustes de presentación
et: Lisamise seaded
fi_fi: Tallennusasetukset
fr: Paramètres de soumission.
hu_hu: Beküldési beállítások
it: Configurazione invio
ja: 送信設定
mn: Хүлээж авах тохиргоо
nl_nl: Instellingen voor insturen
oc: Paramètres de somission.
pt_br: Configurações de envio
pt_pt: Configurações de Submissão
ro: Setări pentru încărcare
sr_rs: Подешавања слања

source: Contributions
bg_bg: Сътрудници
ca_es: Contribucions
de_de: Beiträge
el_gr: Συνεισφορές
es: Contribuciones
et: Annetused
fi_fi: Osallistuja-aineistot
hu_hu: Közreműködések
it: Contributi
ja: 投稿の一覧
mn: Хувь нэмэр оруулах /Дэмжин ажиллагч/
nl_nl: Bijdragen
oc: Contribucions
pt_br: Contribuições
pt_pt: Contribuições
ro: Contribuţii
sr_rs: Доприноси

source: %s's contributions
bg_bg: %s сътрудници
ca_es: %s's contribucions
de_de: Beiträge von %s
el_gr: Οι συνεισφορές του %s
es: Contribuciones de %s
et: %s annetused
fr: Contributions de %s
hu_hu: %s közreműködései
it: Contributi di %s
ja: %sの投稿
mn: %s's дэмжлэг /contributions/
nl_nl: %s's bijdragen
oc: Contribucions de %s
pt_br: Contribuições de %s
pt_pt: %s contribuições
ro: Contribuțiile %s
sr_rs: '%s's доприноси

source: Profile:
bg_bg: Профил:
ca_es: Perfil:
de_de: Profil:
el_gr: Προφίλ:
es: Perfil:
et: Profiil:
fi_fi: Profiili:
fr: Profil :
hu_hu: Adatlap:
it: Profilo:
ja: プロフィール：
mn: Хувийн мэдээлэл:
nl_nl: Profiel:
oc: Perfil :
pt_br: Perfil:
pt_pt: Perfil:
ro: Profil:
sr_rs: Профил:

source: Private contribution
bg_bg: Таен сътрудник
ca_es: Contribució privada
de_de: Privater Beitrag
el_gr: Ιδιωτική συνεισφορά
es: Contribución privada
et: Privaatne annetus
fi_fi: Yksityinen aineisto
fr: Contribution privée.
hu_hu: Privát közreműködések
it: Contributo privato
ja: 非公開の投稿
mn: Хувийн дэмжлэг /contribution/
nl_nl: Privébijdrage
oc: Contribucion privada.
pt_br: Contribuição privada:
pt_pt: Contribuição privada
ro: Contribuţie privată
sr_rs: Приватни допринос

source: A basic contribution form is installed and ready to ask users to submit a Story or Image type, and to include their name and email address. If you want to modify the form, follow the steps below.
bg_bg: Инсталирана е базова форма за приноси, чрез която потребителят може да въведе тип на текст или изображение, име и имейл адрес. За да редактирате формата следвайте посочените стъпки.
ca_es: El sistema disposa d'un formulari bàsic per a les contribucions dels usuaris, com històries o imatges, que també permet incloure el seu nom i correu electrònic. Si voleu modificar el formulari, seguiu els següents passos.
de_de: Ein einfaches Formular für Beiträge ist installiert wurden und kann verwendet werden, Benutzer zur Anlage einer Story oder eines Bildtyps aufzufordern und dabei Ihren Namen und Ihre Emailadresse zu verwenden. Wenn Sie dieses Formular verändern möchten, führen Sie die nachfolgenden Schritte durch.
el_gr: Μια βασική φόρμα συνεισφοράς είναι εγκατεστημένη και έτοιμη να ζητήσει από τους χρήστες να υποβάλουν έναν τύπο ιστορίας ή εικόνας και να συμπεριλάβουν το όνομα και τη διεύθυνση ηλεκτρονικού ταχυδρομείου τους. Εάν θέλετε να τροποποιήσετε τη φόρμα, ακολουθήστε τα παρακάτω βήματα.
es: Un formulario de contribución básica está instalado y listo para pedir a los usuarios que presenten una Historia o un tipo de Imagen, y de incluir su nombre y dirección de correo electrónico. Si desea modificar el formulario, siga a continuación los pasos.
fi_fi: Yksinkertainen tallennuslomake on luotu valmiiksi. Lomakkeella voi tallentaa tarina tai kuva-tyyppisiä sisältöjä. Osallistuja pyydetään liittämään sisältöjen oheen nimi ja sähköpostiosoite. Jos haluat muokata lomaketta, noudata seuraavia ohjeita.
fr: Un formulaire de contribution basique est déjà installé et est prêt à répondre aux soumissions des utilisateurs pour un contenu de type Histoire ou Image, et pour inclure leur nom et leur adresse mail. Si vous souhaitez modifier le formulaire, suivez les étapes suivantes.
hu_hu: Az alap közreműködési űrlap telepítve van és készen áll arra, hogy a felhasználók történeteket, képeket küldjenek be, feltüntetve a nevüket és email címüket. Ha módosítani szeretné az űrlapot, kövesse az alábbi lépéseket.
it: Un modulo contributi basico è installato e pronto a chiedere agli utenti di inviare un documento di tipo Storia o Immagine, e di includere il loro nome e indirizzo e-mail. Se si vuole modificare il modulo, seguire i seguenti passi.
ja: 基本的な投稿フォームがインストールされていて、ストーリーや画像の種類を送信し、名前と電子メールアドレスを含めるようにユーザーに要求する準備が整いました。 フォームを変更したい場合は、以下の手順に従ってください。
mn: Дэмжлэг үзүүлэх форм суугдаад уншигчдын асуултыг нэр, и-мэйл хаягийн хамт оруулахад бэлэн болсон байна. Хэрэв формд өөрчлөлт хийхийг хүсвэл, дараах алхмуудыг мөрдөнө үү.
nl_nl: Er is een basis bijdrageformulier geïnstalleerd. Hierin wordt gebruikers gevraagd om een verhaal of een afbeelding in te sturen en om hun naam en e-maildres erbij te zetten. Als u het formulier wilt aanpassen, volgt u de stappen hieronder.
oc: Un formulari de contribucion basica es ja installat e es prèst a respondre a las somissions dels utilizaires per un contengut de tipe Istòria o Imatge, e per inclure lor nom e lor adreça mail. Se volètz modificar lo formulari, seguissètz las etapas seguentas.
pt_br: Um formulário básico de contribuição será instalado e pronto para solicitar o envio de uma contribuição do tipo História ou Imagem, e para incluir o nome e endereço de email. Caso você queira modificar o formulário, siga os passos abaixo.
pt_pt: É instalado um formulário de contribuição que fica pronto para pedir aos utilizadores que enviem uma Estória ou uma Imagem e que incluam o seu nome e endereço de email. Se desejar modificar o formulário siga os passos abaixo.
ro: Formularul pentru o contribuție simplă este instalat și gata pentru a ruga utilizatorii să introducă o poveste sau o imagine și să includă numele lor și adresa de email. Dacă dorețti să modifici formularul, urmează pașii de mai jos.
sr_rs: Формулар за основни допринос је инсталиран и спреман да од корисника преузме причи или врсту слике и да прикључи њихова имена и имејл адресе. Ако желит да измените формулар, молимо пратите кораке испод.
