Repository: omeka/plugin-Contribution
Catalog: languages/*.po
Languages: bg_bg, ca_es, de_de, el_gr, es, et, fi_fi, fr, hu_hu, it, ja, mn, nl_nl, oc, pt_br, pt_pt, ro, sr_rs

source: If you would like to interact with the site further, you can use an account that is ready for you. Visit %s, and request a new password for the email you used
bg_bg: Ако желаете да работите занапред със сайта, може да използвате създадения вече профил. Посетете %s и поискайте парола за използвания имейл.
ca_es: Si voleu tornar a interactuar amb el portal, podeu fer servir el compte que s’ha creat. Visiteu %s, i sol·liciteu una nova contrasenya per al vostre compte de correu.
de_de: Wenn Sie weiter mit dieser Seite arbeiten möchten, können Sie einen vorbereiteten Account verwenden. Gehen Sie zu %s und fordern Sie ein neues Passwort an.
el_gr: Εάν θέλετε να αλληλεπιδράσετε περισσότερο με τον ιστότοπο, μπορείτε να χρησιμοποιήσετε έναν λογαριασμό που είναι έτοιμος για εσάς. Επισκεφτείτε το %s και ζητήστε έναν νέο κωδικό πρόσβασης για το email που χρησιμοποιήσατε
es: Si desea interactuar con el sitio posteriormente, puede utilizar una cuenta que está listo para usted. Visite %s, y solicite una nueva contraseña para el correo electrónico que utilizó
fi_fi: Jos haluat lähettää lisää aineistoja voit käyttää tunnusta joka on luotu valmiiksi. Vieraile %s ja pyydä salasana tunnuksellesi.
fr: Si vous voulez contribuer davantage sur le site, vous pouvez finaliser le compte qui a été préparé pour vous. Rendez-vous sur %s et demander un mot de passe pour l’adresse mail que vous avez fournie.
hu_hu: Ha tovább szeretne lépni a weboldalon, használhat egy olyan fiókot, amely készen áll az Ön számára. Látogasson el %s oldalra, és kérjen új jelszót az előbb használt email címhez.
it: Se vuoi interagire ulteriormente con il sito, puoi usare l'utenza già pronta per te. Visita %s, e richiedi una nuova password per l'indirizzo e-mail che hai usato
ja: あなたがもっとサイトと関わりたいのなら、既存アカウントを使うことができます。 %s にアクセスし、使用したメールアドレスに新しいパスワードをリクエストしてください
mn: Хэрэв та сайттай цаашид хамтрахыг хүсэж байгаа бол, одоо хэрэглэж байгаа бүртгэлээ ашиглаж болно. %s -рүү хандаж, хүсэлт илгээснээр та и-мэйл хаягаараа шинэ нууц үг хүлээн авах болно.
nl_nl: Als u nog verder gebruik wilt maken van de website, kunt u een account gebruiken dat gereed is. Ga naar %s en vraag om een nieuw wachtwoord voor het e-mailadres dat u hebt gebruikt
pt_br: Se você quiser interagir mais com esse site, você pode utilizar uma conta que já está pronta para você. Visite %s, e peça uma nova senha para o email que você utilizou.
pt_pt: Se gostaria de interagir mais com o sítio, pode usar uma conta que está pronta para si. Visite %s e peça uma nova password para o email que usou
ro: Dacă dorești să interacționezi mai departe cu acest site, poți folosi un cont care te așteaptă deja. Mergi la %s și cere o nouă parolă pentru emailul folosit
sr_rs: Уколико желиш да користиш сајт даље, можеш употребити налог који је креиран за тебе. Посети %s, и затражи нову лозинку за имејл адресу коју си користио

source: You must choose a contribution type to continue.
bg_bg: Трябва да изберете типа на приноса за да продължите.
ca_es: Heu de triar un tipus de contribució per continuar.
de_de: Sie müssen einen Typen auswählen um weiter zu machen.
el_gr: Πρέπει να επιλέξετε τον τύπο για να συνεχίσετε.
es: Debe elegir un tipo de contribución para continuar.
et: Sa pead jätkamiseks valima annetuse tüübi.
fr: Vous devez choisir un type de contribution pour continuer.
hu_hu: A továbblépéshez kérjük válassza ki közreműködésének típusát.
it: Devi scegliere una tipologia di contributo per continuare.
ja: 続行するには投稿の種類を選択する必要があります。
mn: Та дэмжин ажиллах /contribution/ төрлийг сонгоод үргэлжлүүлнэ үү.
oc: Vos cal causir un tipe de contribucion per contunhar.
pt_br: Você deve escollher o tipo de contribuição para continuar.
pt_pt: Tem de escolher um tipo de contribuição para continuar.
ro: Trebuie să alegi un tip de contribuție pentru a continua.
sr_rs: Мораш одабрати врсту доприноса за наставак.

source: Contribute a %s
bg_bg: Добавяне на %s
ca_es: Contribuïu a %s
de_de: Ein (e/es/er) %s beitragen
el_gr: Συνεισφέρετε %s
es: Contribuir con %s
et: Anneta %s
fr: Contribuer un/une %s
hu_hu: %s közreműködés
it: Contribuisci con %s
ja: %s を投稿する
mn: Хувь нэмэр оруулах /Contribute/ %s
oc: Contribuir un/una %s
pt_br: Contribua com %s
pt_pt: Contribuir com %s
ro: Contribuie un %s
sr_rs: Допринеси %s

source: Upload a file
bg_bg: Качване на файл
ca_es: Carrega un fitxer
de_de: Datei hochladen
el_gr: Μεταφόρτωση αρχείου
es: Subir un archivo
et: Laadi fail üles
fr: Télécharger un fichier
hu_hu: Fájl feltöltése
it: Carica un file
ja: ファイルをアップロード
mn: Файлыг илгээх
oc: Telecargar un fichièr
pt_br: Fazer upload de arquivo
pt_pt: Enviar um ficheiro
ro: Încarcă un fișier
sr_rs: Пошаљи документ

source: Upload a file (Optional)
bg_bg: Качване на файл (Опция)
ca_es: Carrega un fitxer (Opcional)
de_de: Datei hochladen (optional)
el_gr: Μεταφόρτωση αρχείου (προαιρετική)
es: Subir un fichero (opcional)
et: Laadi fail üles (valikuline)
fi_fi: Liitä tiedosto (valinnainen)
fr: Télécharger un fichier (optionnel)
hu_hu: Fájl feltöltése (opcionális)
it: Carica un file (facoltativo)
ja: ファイルをアップロード（オプション）
mn: Файлыг илгээх (Заавал биш)
nl_nl: Upload een bestand (optioneel)
oc: Telecargar un fichièr (opcional)
pt_br: Fazer upload de um arquivo (opcional)
pt_pt: Enviar um ficheiro (Opcional)
ro: Încarcă un fișier (opțional)
sr_rs: Пошаљи документ (опционо)

source: Email (Optional)
bg_bg: Емайл (опция)
ca_es: Correu electrònic (opcional)
el_gr: Ηλεκτρονικό ταχυδρομείο (Προαιρετικό)
es: Correo electrónico (opcional)
fr: Adresse de messagerie (facultative)
hu_hu: Email (opcionális)
it: E-mail (opzionale)
ja: Ｅメール（オプション）
mn: и-мэйл (заавал биш)
oc: Adreça de messatjariá (facultativa)
pt_br: Email (opcional)
pt_pt: Email (opcional)
ro: Email (facultativ)

source: Email (Required)
bg_bg: Имейл (задължителен)
ca_es: Correu electrònic (obligatori)
de_de: Email (erforderlich)
el_gr: Ηλεκτρονικό ταχυδρομείο (απαιτείται)
es: Email (requerido)
et: E-post (nõutud)
fi_fi: Sähköpostiosoite (pakollinen)
fr: Adresse de messagerie (requise)
hu_hu: Email (kötelező)
it: E-mail (richiesta)
ja: Eメール(必須)
mn: Имэйл (Шаардлагатай)
nl_nl: E-mail (verplicht)
oc: Adreça de messatjariá (requesida)
pt_br: Email (Obrigatório)
pt_pt: Email (Necessário)
ro: Email (obligatoriu)
sr_rs: Имјел (обавезно)

source: You are logged in as: %s
bg_bg: Вие сте влезли като: %s
ca_es: Esteu validat com a: %s
de_de: Sie sind als %s angemeldet
el_gr: Έχετε συνδεθεί ως: %s
es: Estás identificado como: %s
et: Sa oled sisse loginud kui: %s
fi_fi: Olet kirjautunut käyttäjänä: %s
fr: Vous êtes connectés comme : %s
hu_hu: Bejelentkezve, mint: %s
it: Hai effettuato l'accesso come: %s
ja: 以下のユーザーとしてログインしています：%s
mn: Та системд нэвтэрсэн байна: %s
nl_nl: U bent ingelogd als: %s
oc: Sètz connectats coma : %s
pt_br: Você está logado como: %s
pt_pt: Você está registado como: %s
ro: Ești logat ca %s
sr_rs: Пријављени сте као: %s

source: Your %s profile
bg_bg: Вашият %s профил
ca_es: El vostre perfil %s
de_de: Ihr %s Profil
el_gr: Το %s προφίλ σας
es: Tu perfil %s
et: Sinu %s profiil
fi_fi: Profiilisi %s
fr: Votre profil %s
hu_hu: Az Ön %sprofilja
it: Il tuo profilo %s
ja: あなたの %s プロフィール
mn: Таны %s хувийн мэдээлэл
nl_nl: Uw %s-profiel
oc: Vòstre perfil %s
pt_br: Seu %s perfil
pt_pt: O seu perfil %s
ro: Profilul personal %s
sr_rs: Ваш %s профил

source: Show
bg_bg: Покажи
ca_es: Mostra
de_de: Anzeigen
el_gr: Εμφάνισε
es: Mostrar
et: Näita
fr: Afficher
hu_hu: Mutassa
it: Mostra
ja: 表示
mn: Харуулах
oc: Afichar
pt_br: Mostar
pt_pt: Mostrar
ro: Afișează
sr_rs: Прикажи

source: Hide
bg_bg: Скрий
ca_es: Oculta
de_de: Verbergen
el_gr: Κρύψε
es: Ocultar
et: Peida
fr: Cacher
hu_hu: Rejtse el
it: Nascondi
ja: 非表示
mn: Нуух
oc: Amagar
pt_br: Esconder
pt_pt: Esconder
ro: Ascunde
sr_rs: Сакриј

source: ID
hu_hu: Azonosító
sr_rs: ИД

source: No contribution yet.
et: Ühtegi annetust pole veel.
